#version: 0.2
我 们
. .
.. .</w>
什 么
吗 ？</w>
知 道
他 们
我 的
我 不
你 的
一 个
没 有
0 0
， 我
F F
怎 么
不 是
\ f
可 以
你 们
o n
现 在
， 你
t h
如 果
这 是
c H
这 个
告 诉
我 想
就 是
你 不
什 么</w>
i n
吗 ?</w>
我 是
这 样
我 要
\f s
你 是
h a
什么 ？</w>
自 己
在 这
了 ，
他 的
o u
{ \f
{\f n
- 你
已 经
不 会
知 道</w>
先 生
只 是
cH 00
不 要
e r
为 什么
真 的
因 为
喜 欢
我 会
这 么
\fs 1
先 生</w>
还 有
那 个
a n
可 能
\ 1
{\fn C
的 ，
e a
- 我
那 是
但 是
需 要
是 的</w>
FF FF
一 定
o u</w>
不 能
你 在
cH00 FFFF
应 该
那 么
cH00FFFF }
这 里
你 要
这 些
觉 得
让 我
给 我
看 到
o r
非 常
了 ？</w>
他 是
你 知道
th e</w>
孩 子
时 候
还 是
起 来
你 想
所 有
希 望
r on
的 人
呢 ？</w>
你 说
我 在
P r
一 起
那 些
对 不
谢 谢
o s</w>
{\fnC ron
{\fnCron os</w>
Pr o</w>
我们 的
今 天
然 后
我 知道
我 也
我 有
y ou</w>
t o</w>
给 你
所 以
任 何
也 许
我 就
我 说
好 了</w>
相 信
\fs1 2
t i
必 须
有 人
当 然
来 了</w>
你 有
谢 谢</w>
a r
你 会
a s
在 那
我 們
\1 cH00FFFF}
都 是
离 开
s ha
o l
东 西
一 直
在 哪
真 是
找 到
开 始
我 很
的 事
认 为
看 看
的 人</w>
没 有</w>
好 ，
不 ，
一 点
sha d
\ shad
in g</w>
以 为
{ \
亲 爱
一 下
i t
时 间
吧 ，
她 的
好 的
人 的
一 下</w>
发 生
电 话
有 一
朋 友
吧 ？</w>
e n
是 我
l l</w>
' s</w>
明 白
\shad 0
工 作
e s
不 过
准 备
一 切
是 个
什 麼
一 样</w>
， 我们
一 样
e .</w>
大 家
也 不
.. .
了 一
东 西</w>
e r</w>
i s</w>
什么 ?</w>
了 。</w>
意 思
o m
h ea
好 的</w>
很 多
， 他
只 有
认 识
了 ！</w>
y ou
就 像
很 好</w>
可 是
一 次
地 方
我不 知道
而 且
这 种
在这 里
a p
问 题
到 了
有 什么
的 是
你 能
两 个
记 得
的 事</w>
没 事
今 晚
v e</w>
问 题</w>
来 的
明 天
你 怎么
u b
为 了
这 样</w>
n o
都 不
爸 爸
朋 友</w>
妈 妈
我 可以
发 现
如 何
hea d
e l
\1 cH
我 来
告诉 我
女 人
' t</w>
， 是
杀 了
on s
只 要
2 0
回 来
C F
了 吗？</w>
S ub
你 可以
F 3
\1cH 3
CF 1
走 了</w>
孩 子</w>
head \fs1
head\fs1 4
head\fs14 \1cH3
head\fs14\1cH3 CF1
head\fs14\1cH3CF1 F3
Sub head\fs14\1cH3CF1F3
Subhead\fs14\1cH3CF1F3 }
让 你
我 没
你 ，
如果 你
警 察
马 上
我不 想
你 就
不 知道
他 在
地 方</w>
什么 事
ti on
看 见
跟 你
嗎 ？</w>
出 去
最 好
是 的，
以 前
e d</w>
高 兴
怎 样
上 帝
你 还
你 好
的 一
我 能
不 到
感 觉
跟 我
我 还
我们 要
那 样
他 們
是 的
回 来</w>
时 候</w>
C ap
{\fnC ons
{\fnCons ol
{\fnConsol as
{\fnConsolas \fs12
哪 里
太 太
他 说
i s
好 吧</w>
{\fnConsolas\fs12 \1cH00FFFF}
死 了</w>
工 作</w>
晚 上
的 ？</w>
听 到
我 去
o o
T h
出 来</w>
最 后
再 见</w>
那 里
的 话</w>
\ b
世 界
想 要
的 女
啊 ，
生 活
无 法
我不 会
到 底
多 少
w a
自己 的
是 你
对不 起</w>
哦 ，
有 点
一 些
u s
不 用
大 的
这 儿
但 我
i n</w>
出 来
正 在
你 看
永 远
好 像
你 也
o f</w>
了 .</w>
tion \fs12
tion\fs12 \shad0
Cap tion\fs12\shad0
为 何
男 人
好 吗？</w>
就 会
过 来
怎么 样
了 ?</w>
名 字
肯 定
有 个
其 他
或 许
起 来</w>
我 只是
我不 是
它 们
总 是
在 我
事 情
他 会
回 家
见 到
继 续
得 到
完 全
快 点
你 去
g h
an d</w>
or d
00 00
我 们</w>
过 来</w>
了 吗</w>
我不 知道</w>
cH00 0000
我不 能
00 0
医 生
小 姐</w>
不 想
他 们</w>
cH000000 }
a l
担 心
不 了
小 姐
th a
Caption\fs12\shad0 \1cH00FFFF}
告诉 你
上 的
下 来
{\ 3
没 错</w>
根 本
i t</w>
见 过
干 嘛
I '
的 话
{\3 cH000000}
a c
我 看
我 从
r i
的 。</w>
\b ord
l i
\ 3
\3 cH
长 官</w>
早 上
亲爱 的</w>
帮 我
\bord 1
走 吧</w>
和 我
一个 人
的 时候
父 亲
{\ cH00FFFF}
a b
让 他
把 他
t 's</w>
是 谁
{\cH00FFFF} {\3cH000000}
真 的</w>
小 心
我 得
对不 起
e n</w>
我 只
个 人
a n</w>
意 思</w>
之 前
星 期
重 要
和 你
Y ou</w>
电 话</w>
我 已经
r e</w>
把 它
我 觉得
夫 人</w>
o n</w>
如 此
我 没有
呢 ?</w>
时 间</w>
美 国
他 妈
过 去
给 我</w>
抱 歉
这 里</w>
我们 会
家 伙
下 来</w>
让 我们
o r</w>
他们 的
当 然</w>
t .</w>
到 了</w>
了 解
抱 歉</w>
- 他
一 起</w>
件 事
g o
沒 有
e t</w>
不 错</w>
所有 的
或 者
k e</w>
在这 里</w>
没 人
你 了</w>
打 电话
r e
第 一
是 不是
是 什么
怎么 回
这 就是
来 吧</w>
女 孩
看 起来
的 时候</w>
愿 意
没 什么
是 一
好 好
把 我
你 的</w>
r o
甚 至
回 去
ha t</w>
你 好</w>
的 小
一 点</w>
in g
这 个</w>
出 去</w>
麻 烦
我 希望
别 人
不 好
什么 都
分 钟
年 轻
不 是</w>
我 一
小 时
m e</w>
你 为什么
唯 一
漂 亮
再 见
s t
可 以</w>
h er
要 是
关 系</w>
不 管
亲爱 的
i c
很 好
有 些
也 是
我 现在
在这 儿
她 是
i l
夫 人
来 的</w>
1 0
注 意
我们 在
y .</w>
e v
他 不
8 000
麦 克
- 是
结 婚
把 你
在 你
p 2
\shad0 \fs
\shad0\fs p2
魏 \fs
魏\fs 20
魏\fs20 \bord1
魏\fs20\bord1 \shad0\fsp2
魏\fs20\bord1\shad0\fsp2 \3cH
魏\fs20\bord1\shad0\fsp2\3cH FF
魏\fs20\bord1\shad0\fsp2\3cHFF 8000
魏\fs20\bord1\shad0\fsp2\3cHFF8000 }
给 你</w>
新 魏\fs20\bord1\shad0\fsp2\3cHFF8000}
文 新魏\fs20\bord1\shad0\fsp2\3cHFF8000}
华 文新魏\fs20\bord1\shad0\fsp2\3cHFF8000}
{\fn 华文新魏\fs20\bord1\shad0\fsp2\3cHFF8000}
了 ...</w>
都 会
我 爱
on 't</w>
1 9
该 死
成 为
听 说
s .</w>
谢谢 你</w>
你 来
确 定
快 点</w>
她 们
s h
他们 会
有 没有
在哪 里
感 到
你不 能
不 可
太 太</w>
要 去
清 楚
房 子
- 我们
那 就
晚 安</w>
， 这
哪 儿
忘 了
， 她
很 有
， 但
给 他
了 !</w>
你 这
关 于
怎么 了？</w>
， 别
一定 要
- 是的</w>
妈 妈</w>
决 定
里 面
好 了，
关 系
公 司
衣 服
你 觉得
不 错
我 知道</w>
的 那
听 着
的 地方</w>
' re</w>
丈 夫
真 正
妻 子
去 了</w>
回 到
吗 ，
担 心</w>
打 算
不 知道</w>
a t
明 白</w>
帮 你
我 对
我 喜欢
做 了
自 己</w>
l e
看 看</w>
好 吗</w>
克 斯
会 有
ou t</w>
是 在
你们 的
儿 子
你 很
为 什么</w>
结 束
d o
2 F
害 怕
名 字</w>
告诉 你</w>
你 没
我们 可以
我 ...</w>
告诉 我</w>
各 位
一 個
怎么 办
爸 爸</w>
别 的
你 应该
至 少
等 等</w>
tha t</w>
b e</w>
就 在
s e
是 我的
这 一
我 跟
外 面
几 个
什么 时候
吧 ！</w>
f or</w>
请 你
怎么 了</w>
就 要
对 ，
没有 人
看 来
你 和
难 道
房 间
这 不是
我 和
情 况
这样 的
第 二
怎 麼
好 吧，
m y</w>
还 没
变 成
2 8
进 来</w>
你不 会
乔 治
看 着
从 来
不 在
等 一下</w>
我 可
失 去
你 得
才 能
不 行</w>
母 亲
我 ，
d .</w>
我 一直
等 等
吧 ?</w>
事 ？</w>
u r
d i
生 命
做 的
女 士
m e
昨 晚
刚 才
为 你
接 受
you r</w>
除 了
去 找
当 时
很 快
回 家</w>
b e
里 的
你 不是
他妈 的
我 必须
否 则
你 們
人 们
为 什么？</w>
弗 兰
叫 我
谁 ？</w>
说 的
你 对
人 ，
之 后
r ea
我们 就
多 了</w>
啊 ！</w>
以 后
k no
th er
讨 厌
这 次
医 生</w>
都 在
办 公
可 怜
很 高兴
ha ve</w>
咖 啡
不 行
t a
好 了
，我 是
件 事</w>
事 实
机 会
改 变
办 法
不 可能
i r
放 在
我 的</w>
女 人</w>
wa s</w>
th e
昨 天
安 全
住 在
那 边
进 来
u c
真的 很
o s
精 神
我 叫
大 概
令 人
先生 ，
那 种
噢 ，
你 现在
- -</w>
我们 是
全 部
你 真
上 去
u t</w>
一切 都
ou l
得 很
直 到
的 ...</w>
現 在
生 活</w>
并 不
一 个</w>
警 察</w>
欢 迎
听 着</w>
相 信</w>
e s</w>
I' m</w>
那 儿
离 开</w>
男 人</w>
一定 是
迈 克
要 我
我 需要
你 没有
人 都
w h
m a
8 )
开 玩
好 吧
om e</w>
计 划
- 不
整 个
他 有
怎么样 ？</w>
飞 机
我 都
嗎 ?</w>
， 不
這 個
照 顾
r a
最 好的
什么 意思
，我 要
这 位
啊 ？</w>
疯 了</w>
参 加
上 面
1 2
说 话
28 8)
自 由
我 把
在那 里
我 才
你 认为
帮 助
d on't</w>
特 别
奇 怪
p l
el l
还 要
混 蛋</w>
u n
it h</w>
说 ，
约 翰
留 下
怎么 样</w>
s a
进 去
消 息
干 什么？</w>
這 樣
电 影
清 楚</w>
你 一
的 ！</w>
容 易
突 然
漂 亮</w>
大家 都
处 理
到 处
是 否
我们 有
另 一
你 这个
伤 害
d o</w>
快 乐
听 见
下 去</w>
伯 特
什么 事</w>
c h
调 查
你 喜欢
二 十
也 没
我 以为
将 会
中 的
A n
我 ？</w>
而 已</w>
我们 不
是 ，
麻 烦</w>
想 到
- 那
答 应
拜 托
忘 记
女 儿
出 了
他们 在
我 真
什么事 ？</w>
w ith</w>
了 吧</w>
l y</w>
天 啊</w>
的 东西</w>
有 一个
回 去</w>
3 0
- 别
来 ，
告 訴
288) }
每 天
介 意
一 次</w>
你 们</w>
没 错
us t</w>
， 这是
我 说</w>
我 认为
不 同
身 上
的 .</w>
故 事
感 谢
ar e</w>
谋 杀
没 事</w>
干 什么</w>
太 好了</w>
下 午
她 在
， 就
绝 对
新 的
他 要
一 位
e 's</w>
还 在
， 快
第 一次
曾 经
抓 住
刚 刚
保 护
现 在</w>
其 实
保 持
跟 他
发生 了
他是 个
纽 约
5 0
眼 睛
是 吗？</w>
你是 个
许 多
英 国
够 了</w>
过 去</w>
死 了
控 制
你 自己
e ?</w>
Y ou
衣 服</w>
本 来
你 ...</w>
gh t</w>
混 蛋
最 近
如果 我
一 杯
N o
斯 特
我们 都
g et</w>
, 我
一 天
我们 去
我 该
她 说
解 释
- 不</w>
， 对
你 以为
打 开
怎样 ？</w>
开 始</w>
成 功
你 最好
三 个
a ll</w>
，我 会
一 会
t o
进 去</w>
人 ？</w>
虽 然
罗 马
似 乎
， 那
证 明
回 答
th is</w>
聪 明
的 ?</w>
每 个
除 非
這 是
杰 克
得 不
了 我
老 婆
可 怕
一定 会
w an
2F 2F
法 国
W h
还 不
让 他们
子 ，
喜 欢</w>
可能 是
你想 要
不 见
为什么 不
重 要</w>
家 伙</w>
t ?</w>
你 跟
高 兴</w>
长 官
他 就
ha n
我 了</w>
你 必须
了 我的
等 一下
Th e</w>
，我 想
真正 的
我 做
了 一个
h i
1 5
了 吗?</w>
过 了</w>
考 虑
h e</w>
你 把
休 息
d a
错 了</w>
里 斯
宝 贝</w>
原 谅
多 久
. .</w>
电 视
当 我
害 怕</w>
下 去
路 易
的事 情</w>
说 话</w>
简 直
机 会</w>
安 排
学 校
每 个人
对 我
再 来
你 真的
什麼 ？</w>
是 你的
去 哪
做 什么？</w>
你 已经
M a
极 了</w>
不 再
e c
玛 丽
我 真的
我 再
几 乎
做 的</w>
你 别
家 里
宝 贝
是 一个
是 ...</w>
不 太
我们 得
， 有
兄 弟
保 证
仍 然
一 种
银 行
都 有
的 地方
在 一起</w>
做 什么</w>
- 她
没 关系</w>
我 相信
， 他们
即 使
故 事</w>
战 争
女 孩</w>
圣 诞
进 入
好 的，
声 音
另 一个
去 吧</w>
是 啊</w>
在哪里 ？</w>
告诉 他
t t
i d
要 求
的 方
男 孩
我 怎么
就 算
可能 会
kno w</w>
那 就是
终 于
生 意
W hat</w>
我想 要
它 的
不 到</w>
该死 的
死 亡
我 自己
开 车
回 来了</w>
办 法</w>
了 ，我
之 间
oul d</w>
说 的</w>
试 试
火 车
无 论
在这 儿</w>
谈 谈</w>
结 果
在 一起
你 该
， 我的
闭 嘴</w>
一 只
随 便
把 你的
对 你
好 吗?</w>
让 她
如何 ？</w>
向 你
老 板
很 难
叫 什么
， 在
咱 们
ha t's</w>
解 决
父 母
比 较
是 他
太 多
国 家
只 能
不是 吗？</w>
通 知
政 府
你 好，
o v
是 吗</w>
拉 斯
我 看到
可 爱
o w</w>
这是 我的
我要 去
安 ，
之 后</w>
世 界</w>
如 此</w>
安 静
子 的
叔 叔
等 着
我是 个
变 得
li ke</w>
身 体
负 责
房 间</w>
快 乐</w>
年 前
她 会
w e</w>
i ll</w>
音 乐
说 什么</w>
已 經
闭 嘴
干嘛 ？</w>
太 棒
我 猜
开 枪
her e</w>
这是 我
代 表
不 起
， 请
拿 到
恐 怕
怎么办 ？</w>
他们 是
之 前</w>
毫 无
很 久
布 莱
多 么
分 钟</w>
你 从
他 想
- 这
- 对</w>
进 行
小 孩
原 因</w>
像 个
你是 说
我是 说
您 的
因 此
no t</w>
美 丽
律 师
因 為
另 外
医 院
t e
1 1
能 够
的女 人</w>
没 问题</w>
大 利
主 意</w>
阻 止
给 我们
没 什么</w>
早 就
反 正
下 面
那 里</w>
经 常
了 ,
报 告
我 就是
对不起 ，
办公 室
不 然
跟 着
带 着
下 的
找 不到
实 在
孩子 们
也 不会
n 't</w>
立 刻
开玩 笑
es .</w>
放 开
一 百
钥 匙
打 扰
我不 要
开 心
来 自
并 且
完 了</w>
如 何</w>
后 面
先生 ？</w>
的 大
更 多
拿 着
它 是
威 尔
你 可
t er
老 天
同 意
他 很
不 ，我
b o
睡 觉
留 在
哪里 ？</w>
去 看
不 ！</w>
行 了</w>
我 好
嗨 ，
准备 好
人 类
带 来
呀 ？</w>
听 起来
y ,</w>
a t</w>
把 她
博 士
其 中
不 好</w>
问 你
和 他
检 查
别 再
也 会
l e</w>
或 是
不 知
选 择
求 求
斯 科
我们 必须
当 你
巴 黎
小 心</w>
城 市
嘿 ，
但 你
这 件事
是谁 ？</w>
其他 人
色 的
确 实
正 常
无 所
我 告诉
对 了</w>
可怜 的
you .</w>
命 令
危 险
努 力
也 有
消 息</w>
浪 费
完 成
姑 娘
坐 在
在那 里</w>
在哪 里</w>
他 了</w>
on e</w>
e ,</w>
查 理
我 打
幸 运
但 他
w hat</w>
那 不是
真是 个
我 ！</w>
我 给你
就 可以
任何 人
不 要</w>
k ing</w>
菲 利
罗 斯
听 我说</w>
儿 子</w>
go t</w>
理 解
查 理</w>
杀 人
慢 慢
冷 静
作 为
th in
来 找
感 觉</w>
怎 样</w>
到 我
不 了</w>
有 多
因为 我
停 止
a m
怎么回 事？</w>
保 险
你不 知道
伙 计
и 
让 人
的 东西
才 是
必 要
属 于
后 来
兴 趣</w>
1 8
房 子</w>
c h</w>
这 儿</w>
跟 你说
谢谢 你
的事 情
服 务
有 时
有 很多
既 然
子 里
你 一定
那 天
法 兰
收 到
原 来
为什么 要
附 近
出 现
首 先
简 单
是 很
一 张
父 亲</w>
法 律
帮 忙
就 不
家 庭
存 在
值 得
难 以
跟 我说
样 子</w>
指 挥
我们 能
在哪 儿
照 片
小 时</w>
一个 人</w>
随 时
重 新
遇 到
给 她
每 次
我 应该
建 议
就 能
加 入
你 做
也 没有
n e
那 样</w>
是 谁</w>
哈 里
先生 。</w>
自 然
看 过
样 的
拥 有
, 你
是 不
怀 疑
上 了
说 什么
杀 死
怎么 办</w>
其 他的
他 ，
主 意
ing .</w>
I t's</w>
直 接
犹 太
拒 绝
我 所
啊 !</w>
還 有
通 过
来 说
新 闻
我的 意思
我要 你
德 国
开 心</w>
上 有
说 了</w>
警 方
意 大利
兴 趣
他 的</w>
什么意思 ？</w>
一 块
th ing</w>
那 时
詹 姆
是 因为
想 想
就 这样
你 到底
ou n
部 分
过 的
成 了
布 鲁
警 告
目 前
没 关系
ab out</w>
走 了
第 三
秘 密
游 戏
有一 天
有 关
信 任
f f
- 谢谢</w>
我 刚
声 音</w>
t r
c an</w>
这 事
嗯 ，
别 担心</w>
你 又
，你 知道
没事 的</w>
我 发
受 到
你 为何
l o
面 对
疯 狂
理 查
听 我说
吧 。</w>
何 时
以 及
找 个
头 发
原 因
像 是
三 十
a s</w>
马 克
过 了
谢谢 ，
的 老
将 军
到 你
他 还
上 帝</w>
艾 尔
给 了
我不 喜欢
在那 儿
不 出
飞 行
舒 服
睡 觉</w>
来 吧，
很 好，
不 准
， 不要
那 一
是 什么？</w>
我 还是
像 你
不 喜欢
如果 你不
u p
a g
晚 餐
想 知道
山 姆
你不 要
介 绍
下 一
- 这是
逮 捕
放 弃
对 的</w>
为 我
下 次
wan t</w>
这么 多
糟 糕
站 在
有 趣
我们 来
我 明白
年 的
干 什么
实 际
坐 下
都 没
记 住
被 人
我 又
尔 斯
博 士</w>
你 所
你 就是
f or
弟 弟
大 人
再 说
事 情</w>
适 合
知道 了</w>
活 着
怎么回 事</w>
对 于
大 学
五 十
c a
2 5
研 究
屁 股
充 满
什么 都不
这 边
谈 谈
我 被
唯一 的
全 都
ぐ 或
说 过
总 统
委 员
在 我的
在 他
在 乎
他 不会
么 ?</w>
上 校
oo d</w>
' ll</w>
第 一个
相信 我</w>
我们 现在
家 的
坐 下</w>
哥 哥
再见 ，
了 ，</w>
一直 在
一 条
还 没有
说 ...</w>
试 着
要 不要
我们 不能
弗兰 克</w>
帮 忙</w>
你 没事
一 件
- 你是
- 他们
足 够
正 确
有 何
克 斯</w>
做 什么
j ust</w>
结束 了</w>
格 兰
恐 怖
个 月
it .</w>
c an
警 长
我爱 你</w>
几 天
不 必
上 ，
，我 們
為 什麼
的 吗？</w>
痛 苦
爱 你</w>
我们 该
差 不
小 子</w>
危 险</w>
丹 尼
u l
om e
這 些
谁 是
该 死</w>
报 纸
妻 子</w>
千 万
k e
ea r
走 ！</w>
表 现
究 竟
我 将
怎么 做
大 人</w>
人 了</w>
现在 是
日 子
放 下
抓 到
我们 一起
女 士</w>
呀 ！</w>
发 生</w>
公 司</w>
了 解</w>
ev er</w>
是的 ，我
决 定</w>
你 确定
人 在
w e
这是 个
谢谢 你，
眼 睛</w>
的 是</w>
是 啊
拜 托</w>
才 会
我从 来
我 马上
咖 啡</w>
各 位</w>
s i
老 是
法 庭
是 什么</w>
把 枪
心 理
干 嘛</w>
奇 怪</w>
别 担心
你有 没有
伯 特</w>
也 是</w>
- 什么</w>
， 如果
尽 管
出 生
他 去
不 会</w>
You 're</w>
- 有
- 我不
表 示
紧 张
的 好
幸 福
动 物
w or
An d</w>
都 很
辈 子
笨 蛋</w>
我们 应该
公 主
一 切</w>
y ?</w>
走 开</w>
而 不是
是的 。</w>
攻 击
妈 的</w>
不 得
q u
比 赛
所以 我
我 已
安 妮
那 個
這 麼
这里 是
跟 她
警 官</w>
表 演
结 婚</w>
真的 ？</w>
整 天
愚 蠢
可 惜
凶 手
从 没
這 裏
这 不
行 动
我 最
你 需要
你 认识
不 會
u p</w>
， 要
我们 已经
叫 他
了 个
w .</w>
- 好</w>
这 些</w>
聪 明</w>
法 官
普 通
支 持
抱歉 ，
在哪 ？</w>
喜 歡
你 看到
不 需要
m or
c om
邀 请
说 什么？</w>
能 不能
的 那个
样 子
有 事
時 候
我 听
如果 他
坚 持
受 伤
利 亚
任 务
从 未
都 要
真 好</w>
监 狱
点 ，
把 手
我 會
对 吧</w>
妹 妹
只 会
兄 弟</w>
你不 想
了 ，你
了 ,</w>
不 该
u t
k .</w>
g o</w>
这么 做</w>
经 过
等 一
的 确
我 以前
你怎么 知道
thin k</w>
th er</w>
m an
al l
- 那是
， 但是
黑 暗
理 由
我们 没有
命 令</w>
上 次
v er
ol d</w>
er e</w>
走 ，
计 划</w>
照 片</w>
承 认
怎么 会
家 人
安 德
保 证</w>
使 用
你 知道</w>
不 敢
1 4
这样 做
说 你
并 不是
小 子
在那 儿</w>
哈 利
一 份
go ing</w>
那么 多
说 得
紧 张</w>
求 你
来 看
收 拾
掉 了</w>
在 地
哪 个
不 懂
w ill</w>
m e.</w>
a in
T hat's</w>
. "</w>
，我 就
食 物
这里 的
艺 术
提 供
德 ·
了 我</w>
上 去</w>
你 听
伟 大的
严 重
g u
跳 舞
百 万
活 着</w>
汽 车
来 越
我 正
意 识
很 不
对 付
好 多
错 误
接 近
太棒 了</w>
听着 ，
十 五
了 你的
越 来越
生 气
珠 宝
我只 想
想 法
希 望</w>
完 美
威 廉
呀 ，
史 蒂
利 用
- 好的</w>
里 面</w>
行 动</w>
维 尔
简 单</w>
穿 着
方 面
尸 体
对不 对
孩子 们</w>
天 哪
坏 了</w>
可 能</w>
人 ...</w>
了 你
丈 夫</w>
路 上
她 很
叫 你
伙 计</w>
为什么 ?</w>
il l
行 李
的 情
来 到
彼 此
仔 细
W e
阿 拉
说 "
珍 妮
犯 罪
灵 魂
漂亮 的
是 吧</w>
應 該
年 了</w>
印 度
也 要
o p
l oo
， 一
那 个</w>
认 为</w>
神 经
生 日
把 钱
怎么回 事
对 我来
姐 姐
喝 点
劳 伦
他 不是
笨 蛋
然 後
是 这样
日 本
怎么 了?</w>
i f</w>
- 我想
面 前
里 有
那 你
社 会
我 吗？</w>
怎么样 ?</w>
弗兰 克
吧 !</w>
后 面</w>
你是 否
你 明白
什么 意思</w>
f uc
J o
，你 是
结 束</w>
没有 ，
我 到
怎么 说
差 点
定 了</w>
安 静</w>
好 。</w>
军 队
其 它
关 心
你说 的
s o</w>
ab c
-你 好</w>
露 西
迈 克</w>
见 你</w>
报 告</w>
我 看见
安 迪</w>
她 不
俱 乐
你 ！</w>
你 。</w>
不是 吗</w>
继 续</w>
正 是
把 我的
我们 需要
想 法</w>
律 师</w>
好 极了</w>
他 ！</w>
4 0
走 开
礼 物</w>
礼 物
我 记得
天 哪</w>
喝 酒
只是 个
去 了
公 寓
你 ？</w>
不要 再
不 对
靠 近
长 的
这是 你的
还 能
讨 论
自 从
看 ，
用 来
忘 了</w>
大 了</w>
人 是
事实 上
习 惯
m in
i ve</w>
e x
I' ll</w>
选 择</w>
而 是
當 然
方 正
忍 受
安 娜
呢 ，
同 时
先生 们</w>
你 到
\3cH 2F2F
\3cH2F2F 2F
， 好吗？</w>
醫 生
这么 说
见到 你</w>
联 邦
的 地
生 气</w>
消 失
早上 好</w>
教 授</w>
战 斗
我 认识
很 多</w>
待 会
做 得
t er</w>
n i
i d</w>
er .</w>
en t</w>
do w
\b 1
， 你们
爱 德
最后 一
并 没有
在 家
你 再
伦 敦
{\fn 方正
the y</w>
i m
等 我
我们 走</w>
她 有
吃 饭
准备 好了</w>
允 许
你 太
e y
e d
\fs1 8
\bord1 \shad
老 实
简 体
窗 户
相 当
斯 的
把 这
我有 个
我 告诉你
愉 快</w>
得 了
天 气
在 我们
他们 说
不 上
黑 体
黑体 简体
身 上</w>
睡 着
干 什么?</w>
就是 这样</w>
么 ？</w>
{\fn方正 黑体简体
h ,</w>
ac k</w>
\fs18 \b1
- 我是
记 得</w>
紧 急
确 定</w>
王 八
愉 快
当然 ，
叫什么 名字
人 民
{\fn方正黑体简体 \fs18\b1
{\fn方正黑体简体\fs18\b1 \bord1\shad
{\fn方正黑体简体\fs18\b1\bord1\shad 1
{\fn方正黑体简体\fs18\b1\bord1\shad1 \3cH2F2F2F
d n't</w>
那 麼
安 全</w>
婚 礼
发 现</w>
人 家
不可 能</w>
c e</w>
W e</w>
阿 克
赶 快
是 我</w>
教 授
干 的</w>
太 阳
他 没
了 你</w>
不 像
t ,</w>
M ar
， 我不
汤 姆
有 钱
干 净
威 士
垃 圾
你为什么 不
但是 我
乔 治</w>
- 我要
起来 了</w>
的 !</w>
现在 ，
注 意</w>
我 今天
我 ?</w>
开 枪</w>
女 儿</w>
大 约
国 王
吧 .</w>
你 真是
他 ？</w>
他 已经
ro m</w>
ri gh
h is</w>
d y</w>
b ut</w>
2 4
1 7
跳 舞</w>
设 计
死 的</w>
有 时候
尼 克
在 这个
在 等
呼 吸
叔 叔</w>
克 里
也 很
也 不是
还 会
脑 袋
没有 ？</w>
放 松
我 这
我 走
我 受
意 外
因为 你
十 分
前 面
一 年
n a</w>
g e
1 6
这么 说</w>
舒 服</w>
用 的
晚 了</w>
旅 馆
就 是</w>
可 不是
又 是
再 次
他 现在
他 一
什 麼</w>
亲 自
上 校</w>
{\fn方正黑体简体\fs18\b1\bord1\shad1\3cH2F2F2F }
- 你们
证 据</w>
替 我
我 无法
意 外</w>
太 空
他 没有
人 生
s p
这么 做
给 他们
竟 然
私 人
演 员
日 子</w>
救 命
很 棒
好 人</w>
啊 ?</w>
厨 房
包 括
会 被
s e</w>
都 没有
觉 得</w>
科 学
生 命</w>
晚 安，
是 有
我 非常
寻 找
在 一
克 里斯
你看 起来
但 是</w>
不 同</w>
a l</w>
開 始
这里 有
这些 人
请 问
解 释</w>
行 为
盾 </w>
比 如
每个人 都
我 为
得 太
很 好的
帮 助</w>
就 不会
尤 其
大 卫
克 拉
你要 去
他们 要
他 被
不 ,
谁 ?</w>
机 器
把 他们
年 纪
山 姆</w>
号 码
单 独
保 罗
你有 什么
r es
i e
目 标
比 尔
来的 ？</w>
未 来
快点 ，
好 啊</w>
十 字
十 二
你 都
你 今天
不 可以
s ome
f rom</w>
e y</w>
H e</w>
车 子
说 是
离开 这里</w>
破 坏
石 头
电 影</w>
斯 ，
我还 以为
就 好</w>
士 兵
在哪 儿</w>
到 这
你 先
这样 做</w>
过 你
謝 謝
给 你的
的 吗</w>
爱 的
爱 情
旅 行
提 醒
找 你</w>
快 去
多少 钱
历 史
享 受
u s</w>
m o
e p
- 没有</w>
- 什么
钥 匙</w>
谢 了</w>
警 官
老 师
真 实
没 问题
死 亡</w>
杰 克</w>
健 康
你是 不是
c on
... "</w>
， 不是
的 问题</w>
想 像
居 然
如果 你想
你们 两个
你 呢</w>
主 人</w>
不 ...</w>
一个 小
it t
I t</w>
， 你的
证 据
苏 联
给 他</w>
约 会
斯 先生</w>
委员 会
可 是我
加 油
力 量
先生 的
傻 瓜
人 。</w>
一 般
陌 生
通 常
警 长</w>
政 治
我从 没
安 迪
婚 姻
同 志
办公 室</w>
亨 利
些 什么</w>
买 了
一 大
h er</w>
c ome</w>
跟我 来</w>
获 得
自 杀
美 元
根 据
有 了
教 堂
我 正在
我 听说
恭 喜
如果 我们
你 看</w>
你 爱
ta ke</w>
1 00
-你 在
， 没有
麦 克</w>
马 丁
队 长
超 过
的 ，我
案 子
彼 得
帮 我</w>
好 ！</w>
卡 尔
做 过
你 给我
住 了</w>
他 知道
us e</w>
芝 加
的 时
现在 就
父 親
斯 坦
把 这个
想 过
哪 里</w>
剩 下
克 莱
保 佑
亚 历
不 幸
不 如
m an</w>
m .</w>
这 条
男 孩</w>
是 吗?</w>
我想 你
帽 子
子 弹
吸 引
同 意</w>
克 林
两 天
世 上
一 场
- 谁
飞 机</w>
这个 人
红 色
权 利
是 "
打 电话</w>
我只是 想
我 带
出 来了</w>
何 不
什么 也
世界 上
一 杯</w>
on .</w>
秘 密</w>
生 意</w>
武 器
是 为了
我 感觉
必 須
干 掉
就 好了</w>
客 气</w>
处 理</w>
告诉 他们
卡 斯
别 人</w>
你 被
了 什么</w>
一 家
ou r</w>
， 很
甜 心</w>
没事 了</w>
母 亲</w>
来 说</w>
我想 知道
上 了</w>
一 辆
一 旦
，我 有
，你 会
音 乐</w>
那 位
覺 得
花 了
玩 意
游 戏</w>
晚 上</w>
弗 莱
巴 斯
在 這
哦 ,</w>
和 她
别 这样
你们 都
o w
道 歉</w>
过 你</w>
节 目
系 统
的 了</w>
文 件
我 当然
我 吧</w>
开 门
小 的
喂 ，
啤 酒
出 发
主 教
上帝 的
發 生
独 自
特 的
最 重要
我 找到
意 义
失 败
回 事</w>
只 想
他们 不
hi m</w>
' ve</w>
" 的
，我 很
跟 踪
等 到
碰 到
来 这里
是 啊，
明白 吗？</w>
开玩 笑</w>
听 听
全 是
俄 国
你知道 吗</w>
但 我们
an y
W ell
B ut</w>
面 包
部 分</w>
管 理
等 待
的 时间
痛 苦</w>
方 式
提 出
所有 人
我很 高兴
回 答</w>
哈 里</w>
句 话
制 造
做 到
你 疯
不 够
不 及
一 段
t s</w>
r .</w>
- 你的
这 很
让 它
老 兄</w>
給 我
程 序
的 信
桌 子
故 意
开 门</w>
存 在</w>
天 啊，
向 我
假 如
主 义
这种 事
这 件事</w>
还 记得
白 痴
用 的</w>
武 器</w>
我说 过
性 的
帮 你</w>
如何 ?</w>
吃 了
叫 做
别 动</w>
了 他
一会 儿
you 're</w>
g ood</w>
f e
can 't</w>
这 家伙
这 会
謝 謝</w>
美丽 的
真的 吗？</w>
然 而
方 法
折 磨
我 还有
我 父亲
感 情
心 里
尼 亚
嗯 ？</w>
告诉 她
医 院</w>
再 也
任何 人</w>
以 后</w>
他 对
了一 些
se e</w>
- 是</w>
运 气
起 來
的女 孩
爵 士
晚 餐</w>
我 讨厌
我 肯定
我 用
影 响
对 吗</w>
同 样
华 盛
会 很
休 息</w>
了 他</w>
g h</w>
- 再见</w>
- 什么？</w>
错 误</w>
那是 我的
認 為
洛 杉
没有 什么
某 些
東 西
来 了
暂 时
我说 的
我 发现
成 功</w>
心 情
发生 什么事
印 第
出 现</w>
公 平
他 能
什么 ，
世 纪
不是 我
上 尉</w>
一点 也不
r an
那 边</w>
還 是
说 吧</w>
说 不
肚 子
给 我的
经 历
着 我</w>
永远 不会
比 利
杀了 他</w>
接 着
拉 德
意 味
恢 复
床 上
尽 力
可 爱</w>
几 点
从来 没有
一起 去
p ro
p e
Th is</w>
认 识</w>
看 到</w>
看 上去
的 手
比 我
某 个
是 你</w>
放 心
我们 将
对我来 说
城 堡
你 还是
介 意</w>
今 早
什么 吗？</w>
也 許
之 一</w>
主 人
不见 了</w>
一 件事</w>
y s</w>
- 噢</w>
，我 知道
，你 在
都 没有</w>
跟 我们
被 杀
维 克
给 你们
理 由</w>
玛 格
毕 竟
森 林
心 的
布 兰
小 伙
将 军</w>
只 有一
别 说
位 置
为什么 你不
di d</w>
D on't</w>
， 把
记 忆
见 面
穿 上
真是 太
直 升
电 脑
机 场
時 間
小 孩</w>
对 他
家 族
只 不过
到 这里
兩 個
傻 瓜</w>
你们 在
你 .</w>
不可 思
不 算
， 然后
， 去
马上 就
非常 感
这 边</w>
美 元</w>
是 最
我知道 你
愿 意</w>
喝 酒</w>
到 达
你们 这些
你们 要
你 干嘛
他们 都
什么 东西
上 床
， 好
那 我
蓝 色
礼 拜
知道 的</w>
早 安</w>
我 跟你
情 况</w>
带 他
公 园
一 步
- 我的
需 要</w>
酒 吧
穿 过
皮 特
的 新
的 很
留 下来
晚上 好</w>
把 那
打 个
姑 娘</w>
大 声
在 这</w>
在 她
呼 叫
合 作
勇 敢
别 管
出来 的</w>
你为什么 要
但是 ...</w>
不 着
一 生
g on
， 还有
， 先生</w>
驾 驶
还 好
等 你</w>
祝 你
的一 切</w>
白 痴</w>
希望 你
就 这么
基 督
地 球
四 个
别 忘了
伊 万
了 他的
也许 是
不会 有
不 少
h .</w>
，是 吗？</w>
，对 吧？</w>
，你 要
鼻 子
雷 斯
造 成
祝 你好
真 有
的女 孩</w>
沃 尔
抢 劫
我 太
总 之
怎么 做</w>
客 人
土 地
喝 杯
听 过
他 也
，我 在
难以 置
那 又
老 头
真 相
看 你
正 常</w>
正 好
方 法</w>
拯 救
把 我们
我们 不是
我 曾
想 去
应该 是
好 ,
女 人的
和 平
动 手
别 这样</w>
做 出
你 将
位 置</w>
从 不
不， 不，
不 许
一 千
te ll</w>
- 没错</w>
- 哦</w>
- 你不
香 槟
酒 店
那个 人
詹姆 斯
的 朋友</w>
病 人
现 实
爱 上
演 员</w>
比 赛</w>
我 。</w>
对 吧？</w>
在 你的
味 道
你 懂
们 ，
今 年
不 ,</w>
上 车
s ome</w>
s el
it 's</w>
b b
越 南
记 者
菲利 普
算 了</w>
等 你
监 视
的 一个
梦 想
我也 是</w>
感 兴趣
意 义</w>
布 朗
就 行了</w>
奶 奶
听 到了
你好 吗？</w>
付 钱
交 易
不 断
一 樣
n a
ha d</w>
集 中
记 录
街 上
老 天</w>
真 好
的 男人</w>
替 你
星 期</w>
抽 烟
尊 重
回家 了</w>
哈 罗
吉 姆</w>
司 机
去 做
劳 拉
凶 手</w>
停 下
俱乐 部
不 住
n o</w>
d er
3 5
- 在
， 不是吗？</w>
魔 鬼
陛 下</w>
身 边</w>
身 边
身 份
资 料
说 了
联 系
耳 朵
常 常
带 她
好 几
城 市</w>
力 量</w>
你 打算
他 和
事 了</w>
p er
l a
f in
ev er
Wh y</w>
H ow</w>
-你 要
， 现在
长 大
这是 一个
训 练
讓 我
答 案
立 即
理 解</w>
特 里
没 ？</w>
是 我们
我很 抱歉</w>
我们 想
感 激
少 校
容 易</w>
多 谢</w>
史 密
口 袋
你 让我
交 给
w ere</w>
n ever</w>
g a
c o
- 快
那 会
送 到
这样 的</w>
责 任</w>
试 图
糟 糕</w>
疯 子</w>
疯 子
放 松</w>
实 验
安 东
威 胁
地 下
喂 ？</w>
吉 尔
反 应
准 备</w>
你 肯定
乐 意
不好 意思</w>
上 尉
s ,</w>
- 请
降 落
阿拉 伯
这是 你
跑 了</w>
真的 是
求求 你</w>
帝 国
就 这样</w>
学 会
她 要
多 谢
多 少</w>
在 此
吧 ,
停 车
你 这样
你 根本
他 ...</w>
中 心
不 停
w ould</w>
t h</w>
s u
- 嗨</w>
， 它
问 我
轻 松
说 服
组 织
离 婚
的 钱
没有 任何
有人 在
更 好的
显 然
打电话 给
我們 的
带 上
布莱 恩
宁 愿
孩子 的
失 陪
周 末
呀 ...</w>
名 的
史 嘉
冷 静</w>
克 ，
你们 俩
你 那
价 值
他们 有
什么 也不
不 ，你
一 把
r y</w>
e m
2 6
这 场
这 件
芝加 哥
艾 迪
者 的
晓 得
拿 走
我在 想
我 甚至
引 起
天 的
在 大
四 处
合 适
吃 点
只是 想
先生 ，你
你 會
不 去
一样 的
ti on</w>
be en</w>
- 我不知道</w>
黑 人
这位 是
这 只是
说 出
见 鬼
正 式
探 长</w>
心 脏
强 尼
它 们</w>
她 的</w>
同 志</w>
印第 安
做 个
你不 用
你 干
你 听到
什么 是
事 实</w>
一点 都不
Well ,</w>
麻烦 了</w>
马 蒂
难 过</w>
都 不会
部 队
累 了</w>
白 人
爆 炸
满 意
新 鲜
我想 我
我们 知道
我 家
我 吗</w>
弗莱 德
开 车</w>
尔 的
哪儿 ？</w>
发 射
动 作
也 不能
ther e</w>
- 好
， 小
食 物</w>
霍 华
这是 什么？</w>
运 动
谁 会
自 我
胡 说
耶 稣
约 会</w>
空 气
求 你了</w>
我们 还
我 听到
快 要
塞 尔
回来 的</w>
啦 ？</w>
卡 车
你说 过
你 这么
他 叫
仅 仅
不好 意思
不 起</w>
l ea
g e</w>
Y ea
M r.</w>
（ =
 
闭 上
那 家伙
親 愛
英 雄
艾 德
舰 长</w>
自 杀</w>
神 父</w>
最 高
提 到
执 行
我的 手
我们 也
想 象
得 到</w>
如果 他们
吸 血
午 餐
來 了</w>
你的 朋友
你的 手
你 父亲
你 愿意
你 以前
任 务</w>
了 很多
t ur
b i
革 命
里 ，
这 就
说 我
航 空
生 的
拿 去
我一直 在
我 帮你
小心 点</w>
对不对 ？</w>
劳伦 斯
假 装
你 只
令 我
他 把
他 。</w>
上 班
ri ght</w>
ha r
- 为什么</w>
？ "</w>
， 看
迟 到了</w>
过 得
见 面</w>
约 翰</w>
神 秘
战 争</w>
我们 走
多 数
在哪儿 ？</w>
反 对
创 造
使 我
你 相信
你 妈
会 在
一 些</w>
p p
it ?</w>
a d
I' ve</w>
1 3
- 当然
那是 什么？</w>
道 德
资 料</w>
至 于
罗 宾
算 是
的 故事</w>
没错 ，
早 餐
放 下</w>
戒 指
我的 小
我是 说</w>
我不知道 ，
我 說
想 念
德 斯
巴 黎</w>
差不 多
尊 敬
学 校</w>
子 ！</w>
好 久
塞 尔</w>
因为 他
去 过
厉 害
出 的
你是 谁？</w>
与 你
上 面</w>
wa y</w>
os e</w>
ing ?</w>
T han
Ma y
阳 光
送 你
这 张
结婚 了</w>
祈 祷
现在 我
来 点
更 好</w>
打 开</w>
我不 明白
感 兴趣</w>
巧 克
她 就
奥 斯
喝 一杯
去 了？</w>
加 州
你 总是
似 的</w>
他 就是
了 不起
万 一
t al
i gh
长 得
里 欧
那是 我
进 了
能 力
答 案</w>
玩 具
派 对
有 任何
最 大的
斯 基
我还 没
我 本
弗 雷
天 使
多少 ？</w>
国 家</w>
四 十
問 題
告诉 我们
吉 米
取 消
厉 害</w>
写 信
但 愿
亲爱 的，
互 相
一 群
一 片
一 名
ou r
gon na</w>
電 話
还 有</w>
被 告
船 长
罢 了</w>
的 ，</w>
的 生活</w>
的 女人
的 ,
由 于
王 子</w>
来 ？</w>
最后 一次
是 真的</w>
明 显
早 晨
我有 点
我不 需要
我 无
带 到
子 ？</w>
叫什么名字 ？</w>
去 ？</w>
去 死
去 拿
他 又
五 百
不 论
s ?</w>
ou gh</w>
b ack</w>
- 不，
，我 ...</w>
遗 憾
说 他
试 过
要 做
菲 尔
自 由</w>
老 鼠
神 父
的 主
特 先生</w>
注意 到
格 斯
杀 人</w>
有 的
时 ...</w>
旅 馆</w>
我不 在
我 明天
恐 惧
快 走</w>
得 了</w>
它 会
子 里</w>
如果 她
天 堂
外 面</w>
地 狱
喝 醉
呃 ...</w>
卡 洛
前 进</w>
分钟 后
兴 奋
你 一直
他们 不会
t w
-你 想
队 长</w>
都 是</w>
那是 个
节 目</w>
的 不
牛 奶
杀了 你</w>
有什么 好
时 ，
我们 没
我 找
成功 了</w>
干 得
就 没
好吧 ，我
她 了</w>
南 方
华盛 顿
别 人的
你 呢？</w>
你 吗？</w>
你 一定要
什么都 没
之 一
you ?</w>
ta in
ov er</w>
k s</w>
es s</w>
- 我会
非常 好</w>
那 儿</w>
谈 论
老 爸
糟 了</w>
男 子
渴 望
无 辜
我不想 再
我 爸爸
我 以
年 来
就 没有
嫁 给
墨 西
可怕 的
加 上
你是 谁</w>
你 怎
丽 莎
不是 我的
m ar
l itt
h o
cH00FFFF }</w>
\1 cH00FFFF}</w>
- 当然</w>
这种 事</w>
让 我想
等一 等</w>
的 家伙</w>
炸 弹
毕 业
毒 品
正 如
期 待
显 示
是个 好
我的 名字
我 怕
怎么办 ?</w>
尽 量
封 信
对 方
如 今
吃 饭</w>
别 想
出 发</w>
六 个
你 才
你 叫
你 为
他 可能
人 ?</w>
了 什么
一定 有
一定 很
一 阵
一 周
her e.</w>
b y</w>
-我 知道
， 再
離 開
重要 的
都 可以
透 了</w>
这 对
车 上
超 级
请 求
计 程
要 你
留 着
爵 士</w>
爱 我</w>
為 何
比 你
方 向
接 到
想 起
失去 了
嗯 ...</w>
去 年
做 点
会 儿
什么 也没
什 麽
人 的</w>
不是 很
不 過
下 面</w>
一 天</w>
p r
ma ke</w>
4 5
- 好吧</w>
附 近</w>
金 发
邪 恶
这是 什么
跑 到
让我 来
船 长</w>
目 标</w>
特 殊
没 想到
欧 洲
欣 赏
最 终
摆 脱
把 它们
我的 朋友
我的 心
我的 天
我发 誓
我们 走吧</w>
建 筑
庆 祝
失 踪
地 址
出 什么事
公 主</w>
你 說
你 爸爸
你 却
他 只是
今天 早上
为 此
两个 人
i ght</w>
-你 知道
- 很
- 他是
繼 續
等一下 ，
生 病
沒 有</w>
暴 力
晚 安
无 线
整 晚
我们 不会
我 总是
幸 运</w>
尽 快
尸 体</w>
好 ，我
在 一个
可 否
去 ，
公 平</w>
修 理
你 可能
付 出
从来 没
两 个</w>
不 能</w>
一下 ，
一 部
m b
h e
银 行</w>
这 太
请 坐</w>
说 明
讲 话
肯 定</w>
而 言
老 婆</w>
纪 念
白 色
王 子
灵 魂</w>
洗 澡
欢 迎</w>
时 光
时 代
报 导</w>
我 问
我 !</w>
怎么 说</w>
怎 樣
尝 试
学 习
好 事</w>
在哪里 ?</w>
啦 ，
同 样的
可 恶
刺 激
你 知
你 妈妈
什么事 ?</w>
上 来</w>
wh en</w>
litt le</w>
d s</w>
D o</w>
A l
， 长官</w>
那 么</w>
路 了</w>
职 业
美 好的
睡着 了</w>
真的 吗</w>
真 相</w>
状 况
牺 牲
派 对</w>
椅 子
某 种
时间 了</w>
我 今晚
戏 剧
对 吗？</w>
审 判
啊 ...</w>
和 他的
同 性
可爱 的
北 方
到底 是
做 的事</w>
假 设
你 在这里
但 这
他 来
不会 再
ver y</w>
h ow</w>
R o
- 要
非常 的
退 休
这样 说
跟你 说</w>
观 众
胜 利
老 板</w>
精神 病
盯 着
玻 璃
牧 师
為 了
洛杉 矶
没什么 好
每 一
明 早
我就 知道
怀 孕
当 他
库 珀
夏 娃
和 一个
出去 了</w>
你 只是
但 现在
为何 不
丹尼 尔
中 尉
k a
f f</w>
- 现在
- 对不起</w>
路易 斯
谢谢 。</w>
葡 萄
目 的
留 下来</w>
现 场
游 泳
格 里
放 到
找 出
打 死
我们 一
我 妈妈
意 见</w>
意 见
快点 ！</w>
巴 比
尼 斯
安 娜</w>
子 。</w>
她 ？</w>
外 套
块 钱
在 外面
告诉 他</w>
发 誓
卡 普
全 身
你 拿
住 手
今天 是
为 止</w>
中 央
不 见</w>
下 一个
上 来
一 万
en n
Subhead\fs14\1cH3CF1F3} l
6 0
顺 利
跟 他说
责 任
西 班
肮 脏
联 络
看 不到
的 钱</w>
的 样子</w>
旁 边
我从 未
弟 弟</w>
应 付
就 有
密 码
家 庭</w>
图 书
周 围
发 出
出去 ！</w>
出 來
全 国
免 费
克 利
你说 什么？</w>
但 她
从 我
交 易</w>
事 件
上 车</w>
и 
s ir
es ,</w>
e p</w>
dow n</w>
Caption\fs12\shad0 \1cH00FFFF}</w>
 
顺 便
重 复
那些 人
躺 在
跟 他们
给你 的</w>
纳 维尔
看着 我</w>
的 原因</w>
留 下</w>
特 先生
殿 下</w>
武 士
有些 人
斯 塔
我 根本
年轻 人
带 你
实际 上
奇怪 的
城 里
在 哪</w>
发生了 什么事</w>
又 不是
再 说</w>
关 掉
你不 觉得
你 找
了 吧？</w>
为 他
不用 了</w>
下 去了</w>
一 开始
s on
d ,</w>
M y</w>
2 1
" ...</w>
 或
马 丁</w>
餐 厅
阿克 塞尔</w>
這 種
这 份
迈克 尔</w>
辛 苦
调 查</w>
请 进</w>
说 谎
老 师</w>
结 果</w>
真 不
的 朋友
的 名字
爱 尔
有 多少
最 棒
是 她
早 点
护 士
技 术
我们要 去
我也 不
我不 敢
我 开始
我 向
快 ！</w>
德 温
很 大的
客 人</w>
太 多了</w>
多 久</w>
夏 天
坦 白
在那 边
唱 歌
受 害
利 亚</w>
全 世界
你说 得
你就 会
你们 会
你 个
什么意思 ?</w>
也 没有</w>
主 要
为何 要
两 位
不 久
一个 好
p ar
m uc
i v
" 我
 笵
都 被
都 能
认识 你</w>
见 过</w>
西 里
表 演</w>
约 瑟
第 四
的 ,</w>
死 定了</w>
死 去</w>
案 子</w>
最后 的
更 好
明白 了</w>
接 受</w>
托 马
我也 是
意味 着
怎样 ?</w>
干 杯</w>
市 长
好像 是
大 家</w>
因 为</w>
吧 ，我
合 作</w>
别 碰
你 打
伯 爵
不 在</w>
一 边
wh o</w>
m on
A ll</w>
- 还有
非常感 谢</w>
陪 审
距 离
贵 的
说 到
行 吗？</w>
荣 幸</w>
看 得
的 男人
的 孩子
的 名字</w>
爱德 华
法 院
档 案
放开 我</w>
改 变</w>
戴 维
我很 好</w>
快 来
待 在
引 擎
幸 福</w>
希 特
对 我们
实 话</w>
媽 媽
如果 你们
她 已经
女 朋友
去 的</w>
到 的</w>
你知道 吗？</w>
你 走
佛 莱
任何 事</w>
于 是
也 就是
之 间</w>
不 对</w>
下 了
一 點
oun d</w>
on ly</w>
2 3
- 但
， 就是
陛 下
阿 密
问 问
这 地方
诚 实
维 奇</w>
精 彩
真 可
看 见</w>
监 狱</w>
电 视</w>
火 车</w>
没 那么
死 在
晚 饭
是的 ,
方 式</w>
所 谓
我们 从
我 保证
意思 ？</w>
宝 宝
子 ...</w>
好 多了</w>
好 不好
失 望
太 好
块 钱</w>
啤 酒</w>
哪里 ?</w>
同 情
号 码</w>
分 析
分 享
克 劳
你是 我
你不 喜欢
他 从
人 员
乖 乖
中 国
两 次
不 .</w>
一 无所
{\fnConsolas\fs12\1cH00FFFF} I</w>
mor e</w>
e !</w>
c l
as t</w>
W hat's</w>
-你 有
- 没有
， 那是
 и
露 西</w>
阿 尔
远 离
这 一切
调查 局
的 工作
此 事
未 来</w>
接 下来
报 导
我就 会
我不 相信
我 愿意
感 受</w>
思 想
很 漂亮</w>
很 抱歉
当然 可以</w>
开 了</w>
年 代
布 里
工 人
尼 尔
将 来
地 的
只有 一个
厕 所
你还 记得
你还 没
你 看见
你 用
你 在这
从 现在
举 行
中 间
一会 儿</w>
一 小时
一 半
the m</w>
d e</w>
d e
ab c</w>
钱 ，
证 人
计 算
要 不
西班 牙
莫 斯科
荣 幸
脖 子
的人 都
的 工作</w>
的 家伙
的 天
的 "
狗 娘
特 别的
激 动
是谁 ?</w>
我要 走了</w>
我会 的</w>
我 拿
很有 趣
并 非
帮 他
家 人</w>
太 过
在那 边</w>
冬 天
先生 ...</w>
他 可以
五 千
为 我们
中 尉</w>
三 天
ou ght</w>
i r</w>
f a
en t
L e
C ome</w>
' m</w>
，我 也
骗 子</w>
那 条
那 时候
遗 憾</w>
谋 杀</w>
谁 知道
记 录</w>
认 得
神 圣
直升 机
申 请
点 钟
沙 漠
求 你</w>
检 察
找 我</w>
我明白 了</w>
我不 管
床 上</w>
就 得
尤其 是
娃 娃
在哪 ?</w>
可 不
发 誓</w>
你 今晚
但 他们
人 ！</w>
事 ，
一 遍</w>
sh e</w>
k ed</w>
is .</w>
f ri
I f</w>
G o
- 不是
，你 可以
雷 蒙
里 昂
那 孩子
迟 了</w>
还有 什么
过来 ，
走 ？</w>
警 局
莉 丝
美 女
等等 ，
知道 我
真的 ，
白 丝
激 动</w>
洛 伊
没 法
来 了，
有 问题
整 理
抱 怨
扮 演
我不 明白</w>
我 早
我 当时
我 向你
我 先
怎么回事 ?</w>
就是 这样
对 待
宣 布
安 妮</w>
它 。</w>
天 啊！</w>
基 本
听说 过
发现 了
印 象
出 租
像 我
了 嗎？</w>
之 类
不 !</w>
一 间
w ,</w>
di dn't</w>
H e's</w>
饭 店
路易 斯</w>
荒 谬
英 格兰
知道 吗？</w>
猶 太
清 理
来 这里</w>
杀 手
是我 的</w>
救 救
我的 话
我们 只是
我们 到
我不 认为
我 丈夫
意思 是
得 很好</w>
很 容易
开始 了</w>
孤 独
婴 儿
妓 女
失 望</w>
啦 ！</w>
名 单
剩 下的
克里斯 蒂
先生 ?</w>
做 了</w>
你 快
他们 就
什么 的</w>
亚历 山
中 士
上 楼
you r
s t</w>
j o
i g
h e's</w>
at e</w>
Th ey</w>
Subhead\fs14\1cH3CF1F3} l</w>
No ,</w>
2 2
- 晚安</w>
， 谢谢</w>
， 而
错 过
那 只是
速 度
谁 的
要 有
要 做</w>
被 打
美 妙
经 济
简直 是
站 起来</w>
特 ，
無 法
满 足
消 失</w>
来 过
是不是 ？</w>
找到 了</w>
找到 了
我得 走了</w>
情 报
建 议</w>
广 播
对 我说
妈 的！</w>
啊 ,
合 法
你 带
住 手</w>
乔 伊</w>
ac e</w>
a y</w>
S o</w>
S I
O h,</w>
" ？</w>
退 后</w>
赫 尔
贝 利
認 識
裤 子
背 叛
胆 小
维 持
等 着</w>
空 中
的 生活
的 就是
电 报
死 了，
来 ...</w>
有 可能
是 从
无 聊
我的 朋友</w>
我 真的很
我 爸
我 吗?</w>
懂 吗？</w>
帽 子</w>
就 去
好 极
同 一
吃 的</w>
厌 倦
傻 了</w>
你知道 的</w>
你是 在
你 记得
他们 想
他 死了</w>
个 人</w>
两 年
下 车</w>
一 樣</w>
ti me</w>
t ed</w>
p os
k in
in to</w>
g ive</w>
d ea
an y</w>
Subhead\fs14\1cH3CF1F3} You</w>
C h
- 嗯</w>
闭嘴 ！</w>
野 蛮
酒 吧</w>
這 兒
试试 看</w>
试 试</w>
花 园
维 多
的 问题
準 備
海 滩
浴 室
汤 米
格 拉
杂 志
更多 的
探 员
我就 要
我只 能
我 刚刚
德 拉
德 州
很有 趣</w>
当然 是
干 净</w>
宇 宙
和我 一起
名 叫
去 看看
勇 气
冒 险
你不 必
作 品</w>
会 来
伙计 们</w>
他 吗？</w>
久 了</w>
丢 下
不同 的
一个 男人
ぃ 琌
t or
sa y</w>
e l</w>
d r
c ar
bo dy</w>
Th om
Cap tain
， 所以
， 又
邻 居
说 过</w>
说 谎</w>
说 要
记 住</w>
认 真的</w>
警察 局
英 雄</w>
第 五
真的 ?</w>
看 ！</w>
看 了
的 声音</w>
流 浪
治 疗
比 利</w>
摄 影
提 起
我 本来
我 曾经
学 生
如果 有
大 卫</w>
夜 晚
命 运
后 ，
只要 你
华 尔
写 的
先生 ！</w>
停 下</w>
保 险</w>
你不 该
你 已
什么 吗</w>
亚 士
个 好
不 。</w>
上 班</w>
一个 月
， 不过
陷 入
那 只
那 不
这 只
这 事</w>
还有 一个
莫 扎
舞 会
老 大
羅 莎
系 统</w>
祝你好 运</w>
生 存
海 军
楼 梯
机 械
有什么 事
放 了
撒 谎
找 我
所有 人都
我 早就
我 做了
成 為
干 的
小 时候
子 弹</w>
她 是个
在 想
喝 了
商 店
加 斯
凯 瑟
你们 是
你 刚才
但是 ，
专 业
不在 乎
不可思 议
s ti
on g</w>
o ther</w>
n .</w>
c ould</w>
b a
ar a
- 去
- 不要
黑 色
马 提
那 樣
这 部
赶 紧
讨 厌</w>
观 察
能 找到
給 你
离开 了</w>
的 时间</w>
玩 笑
狗娘 养
状 况</w>
爷 爷
每 年
欺 骗
本 书
有 好
更 加
无论 如何
搞 砸
搜 查
把 门
我的 天</w>
我 倒
我 一定要
建 立
废 话
左 边
尼 克</w>
她 ，
女 孩子
奇 妙
垃 圾</w>
回 来的
回 头
回 事
哪 ？</w>
受 不了
写 的</w>
你 猜
你 听见
你 什么时候
会 议
今天 的
之间 的
东 京
不 懂</w>
上 一
g r
T hat</w>
A m
A R
2 00
-是 啊</w>
， 来
过去 了</w>
走 到
赢 了</w>
证 人</w>
行 李</w>
苏 格兰
艾 米
而 我
笑 话
知道 吗</w>
相信 我
的人 ...</w>
男 人的
满 意</w>
死 去
有一 些
早上 好，
新 闻</w>
敌 人
搞 什么
损 失
我不 在乎
我 懂
我 一定
感 覺
开 着
年轻 的
带 走
布 雷
封 信</w>
威 尔</w>
威 利
好 .</w>
回 來
后 悔
叫 他们
双 手
分 手
军 官
便 宜
你能 不能
你好 吗</w>
一样 的</w>
os t</w>
o ff
ha s</w>
ha pp
fri en
f u
en .</w>
- 很好</w>
長 官</w>
道 理</w>
这是 什么</w>
贝 尔
莉 丝</w>
能 否
经 验
祖 母
的事 了</w>
的 孩子</w>
现在 你
玛 利亚
混蛋 ！</w>
波 比</w>
杀 我</w>
指挥 官
投 资
把 自己
手 指
我知道 ，
我是 在
我们 再
我 敢
我 想</w>
惊 喜</w>
心 中
很快 就
帮 我们
工作 了</w>
对 ，我
实 话
妹 妹</w>
她 还
她 想
在 他的
吧 ...</w>
反 应</w>
即 将
冠 军
克 的
你要 我
但 我想
产 生
⊿ Τ
y ing</w>
th ing
es e</w>
' d</w>
，是 不是
，对 吗？</w>
黄 金
颜 色
那 辆
那 晚
这 都是
认 真
警 卫
角 色</w>
被 捕
莱 昂
美国 人
维 奇
绝 不会
等 我</w>
眼 镜
看起来 很
看看 你的
的 路
的 感觉</w>
發 現
爾 斯
每 一个
次 了</w>
楼 上
是的 ,</w>
是 要
掉 了
指 望
抛 弃
我不 该
我不 能</w>
我 警告
我 妈
感 受
愚蠢 的
很多 人
彻 底
当 我们
广 告
年轻 人</w>
市 场
巨 大的
对 了，
完 毕</w>
它 在
多少 钱</w>
墨西 哥
困 难
喜欢 你</w>
各 种
可 笑
句 话</w>
发 明
去 买
动 了</w>
剧 院
农 场
共 同
克 先生</w>
你没事 吧</w>
你是 怎么
你在 想
任何 事
也 在
之 外
个 小
一 人
th ing.</w>
rea l
C a
，我 可以
鲸 鱼
部 门
这么 想
走 吧，
负 责</w>
谈 话</w>
证 明</w>
老 人
祝 福
瞧 瞧
白 宫
白 天
点 ！</w>
演 出
派 人
没事 吧？</w>
没 办法
有 许多
是 不是</w>
新 娘
探 员</w>
打 了
我没 事</w>
我们 很
我不 再
我 刚才
我 了解
意识 到
惩 罚
德 的
德 瑞
得 要
往 前
带 我去
局 长
就像 是
学 到
如果 是
大 部分
和 我们
变 了</w>
原 谅</w>
前 的
再 来</w>
兴 奋</w>
关 闭
克 鲁
使 你
你要 是
你好 吗?</w>
你 他妈的
他 ?</w>
今天 下午
为 止
不是 吗?</w>
t oo
pl e</w>
l in
M on
7 0
， 阿
非常 有
雷 诺
重 的
里 ...</w>
那 我们
避 免
行 为</w>
蛋 糕
耶 夫
老 兄
笑 话</w>
禁 止
看 我的
的 最
白 兰
现 金
环 境
没人 会
死 的
杂 种
未 婚
是 怎么
时 的
斯 特</w>
放 过
把 这些
打 破
我还 要
我从来 没有
我也 会
我 等
我 永远
恶 魔
带 我
希特 勒
对不 对</w>
对 着
家 里</w>
她 也
她 不会
她 一
夫人 ，
地 安
地 区
回 忆
哪 儿</w>
发生 了</w>
别 动
共 和
健 康</w>
做 爱
你的 人
你在 说什么</w>
但是 他
会 的
以 前</w>
他 跟
事实 上</w>
不错 的
w here</w>
p o
o ff</w>
me an
m is
loo k</w>
h ?</w>
es t</w>
Th ey
5 00
-我 知道</w>
- "
， 只是
， 一个
高 尔
道 歉
遇 见
还 好</w>
让 你们
老 了</w>
给我 一
移 动
王八 蛋</w>
活 动
每天 都
杀 了</w>
最后 一个
散 步
指 控
把 他的
找 到</w>
我不 得不
我 答应
我 决定
我 .</w>
想 着
怀 疑</w>
弗 朗
平 安
差不 多</w>
巧克 力
工 厂
尼 尔</w>
就 象
小姐 ，
如果 你要
奇 迹</w>
国 际
国 王</w>
吃 的
史嘉 丽
去 见
出 门
出 来的
公司 的
做 些
作 业
伟 大
会 是
也不 想
中 午
不 清
不 明白
。 "</w>
oo d
no w.</w>
is t
fuc king</w>
J ust</w>
-你 会
，他 們
雷 斯</w>
长 时间
起来 ，
谢谢 你的
要 是我
藏 在
继 承
绝 不
空 间
祈 祷</w>
看 法
看 在
疯 狂</w>
用 了</w>
点 了</w>
测 试
波 特
有 关</w>
是 时候
明 星
明 天</w>
旧 金
拿 着</w>
我 還
恶 心</w>
开 了
平 常
好 ...</w>
女士 们
大 多数
哈 哈
呼 吸</w>
否 认
史 黛
叫什么 名字</w>
又 要
印 地安
做 事
你没事 吧？</w>
你怎么 会
你 最
你 上
什么 样的
也 能
不敢 相信</w>
不 一样</w>
下 周
三 明
万 岁</w>
{\cH00FFFF}{\3cH000000} I</w>
y ear
no w</w>
Than k</w>
， 這
， 可以
 
高 的
马 克</w>
铁 路
里 尔
讲 话</w>
袭 击
船 上
老 的
美 国</w>
罪 犯
绑 架
线 索</w>
等等 ！</w>
生 物
现 代
王八 蛋
然 后</w>
热 情
洗 衣
母 親
死 于
条 件
有 两
是一 种
旁 边</w>
新 年
斯 ？</w>
文 件</w>
教 育
救 护
攻 击</w>
打 败
我们 正在
我 建议
恋 爱
快 點
很 抱歉</w>
希 尔
完 蛋
孩子 ，
好 主意</w>
头 脑
天 啊
多 的
嘲 笑
唱 歌</w>
向 前
原谅 我</w>
博 物
别 的</w>
几个 月
公 路
佛 瑞
他 一定
今 天</w>
什麼 ?</w>
人 物</w>
中 士</w>
三 百
一 路
w i
to o</w>
tha t's</w>
ic k
ha t?</w>
- 为什么
，你 有
， 还
雪 莉
部 的
那么 做</w>
那个 女孩
那 些</w>
遇 上
走 路
赌 场
说 说
記 得
解 决</w>
肯定 是
美 的
绝 对不
病 了</w>
现在 我们
爱尔 兰
熟 悉
滚 开
波 比
树 林
更 多</w>
放 进
打 过
打 中
我的 车
我们 的</w>
我 完全
快 来</w>
弄 到
婚 礼</w>
威士 忌
姐 妹
她 们</w>
头 发</w>
在 车
嗯 ,</w>
哥 哥</w>
发 展
参 与
去哪 里</w>
卡 萨
半 小时
努 力</w>
刚 好
出 卖
公 共
先生 ，我
你说 什么</w>
你 难道
会 不会
什么 样
亨 利</w>
也 可以
不 记得
下 ，
上帝 保佑
上 午
p re
it y</w>
f ir
er s</w>
be tt
You r</w>
We 're</w>
B AR
5 5
- 真
， 没
， 大
面 前</w>
電 影
错 了
過 來
通 讯
迪 克
迟 早
起 床
的 話
现在 的
玩 得
清 醒
流 血
法 律</w>
毁 灭
权 利</w>
有 过
有 一点
是 我们的
是 個
无 关</w>
手 术
我 见过
我 打算
总 会
怎么 能
心 ，
当然 了</w>
幸 会</w>
席 根
就 知道
尖 叫
子 了</w>
如果 不是
好 运</w>
好 玩
头 上
喝 一杯</w>
和 我的
可 真
去 世
卡 拉
分钟 内
分 开
军 事
先生 ,
做 ？</w>
做 梦
做 好
做 什么?</w>
以 為
代 价
他妈 的</w>
他 說
他 自己
之 中</w>
不能 再
一 号
t !</w>
s e.</w>
righ t.</w>
ic e</w>
b u
b el
_ BAR
9 0
19 8
， 真
， 可
领 导
面 包</w>
非常 感谢
逃 避
追 踪
追 求
这 可是
这 人
还 不错</w>
罗 杰
经 理
精 神</w>
的 气
永 遠
气 了</w>
有 所
是 什么?</w>
早 安，
教 训
敌 人</w>
把 车
打 扮
所有 人</w>
所 以</w>
我看 过
我会 给你
我 在这里
感觉 到
怎么说 ？</w>
很高兴 见到你</w>
很快 就会
当 成
定 的
城 堡</w>
土 耳
回 事？</w>
哪 一
呆 在
半 个
午 夜
动 物</w>
利 的
其他 人</w>
公 寓</w>
先生 们
停 车</w>
你们 可以
你 还有
你 疯了</w>
亲 眼
举 起
为什么 你
一 分
t ing</w>
pl ea
oul dn't</w>
ag ain
a f
_BAR _</w>
I' d</w>
- 怎么了</w>
香 槟</w>
那 女孩
这个 小
还 给我</w>
过 来了</w>
轮 到
身 体</w>
走 了，
该死 的</w>
话 要
订 婚
警 员
誰 ？</w>
见 见
西 雅
蒙 特
荷 恩
祖 父
确 认
着 你</w>
的话 ...</w>
的 第一
瑞 秋
玩 具</w>
独 立
没有人 会
查 尔斯
替 他
是的 .</w>
斯 ·
收 音
支 票
找 你
我打 赌
我会 在
我 感到
忙 着
当 初
强 奸
巴 特
实 现
好 莱
她 ...</w>
够 了
坐 着
坐 牢
受 伤</w>
公 爵
偶 尔
你知道 ，
你 若
你 只要
你 丈夫
从 前
中 心</w>
一 辈子
sh ould</w>
or a
on g
ne ed</w>
ca use</w>
b r
Th er
T a
N o</w>
I s</w>
，我们 要
麦克 连
醒 来</w>
醒 来
那么 ，
角 色
见 鬼</w>
见 不到
自己 在
脱 掉
看 你的
的 车
的 故事
的 心
的 吧</w>
玩 笑</w>
犹太 人
浪 漫
森 先生</w>
根本 不
来 这
期 望
服 务</w>
有 两个
文 明
接 触
拿 了
我们 被
我 昨晚
我 宁愿
我 妻子
我 太太
想 不到
态 度
得 上
度 假
对 你的
嫌 疑
哭 了</w>
和 你在
吸血 鬼
吵 醒
双 峰
到 这儿
军 队</w>
依 然
例 如
会 发生
令 你
他 死
什么 地方
什么 了</w>
之 外</w>
sel f
g ir
" ?</w>
，我 没
，你 想
， 马
高 中
饿 了</w>
走 出
财 产
谁 说
说 法</w>
认 出
表 达
背 后
神 奇
知道 ？</w>
睡 了</w>
睡 不
看起来 像
皇 后
的方 法</w>
的方 式</w>
用 力
现 金</w>
犯 了
点 半
法兰 克
没人 能
汤 姆</w>
毫无 疑
检 查</w>
有人 要
最 後
旅 行</w>
教 堂</w>
放 弃</w>
拿 出
戴 着
或者 是
我跟 你说
我们 还是
我 告诉你</w>
我 可能
我 儿子
懂 得
很 棒</w>
当 作
年 轻</w>
岁 了</w>
屋 顶
嫉 妒
如 同
天 谢
多少钱 ？</w>
在 天
土耳 其
因为 ...</w>
吉 姆
可是 ...</w>
只 剩
匈 牙
前 往
到 此
冰 箱
其 余
保 重</w>
你的 车
你怎么 能
你 自己</w>
你 永远
你 住
企 业
他 应该
什么 呢？</w>
人 們
交 通
事 件</w>
不 过</w>
一 会</w>
tw o</w>
b l
an .</w>
ac k
S he</w>
，我 只是
， 他是
面 的
这样 说</w>
这 间
迈克 尔
轻 松</w>
谢 天谢
说不 定
说 她
误 会
要 是你
脑 子
考 虑</w>
纽 约</w>
秘 书
离开 这里
看到 了</w>
的 ，你
生命 的
状 态</w>
未 来的
拿 去</w>
手 上
我可 不想
我只 知道
我不 认识
我 沒
我 来了</w>
我 恨
成 熟
影 响</w>
弄 得
底 特
底 下
年 龄
布 尔
屋 里
就是 了</w>
就 行</w>
射 击
安 排</w>
好的 ,
她 不是
多久 ？</w>
回去 了</w>
和 你的
告诉 你的
向 他
史蒂 夫</w>
可 是</w>
发 动
去 ！</w>
卡 尔</w>
到 那
到 哪
准备 好</w>
全 都是
停 止</w>
做 事</w>
伯 恩
从来 不
也 许</w>
下 雨
一 颗
y !</w>
s or
real ly</w>
l et</w>
be for
L i
，你 就
重 点
遵 守
还不 够
过 的</w>
资 格
诺 夫
脸 上
稍 后
看 我
相 同
的是 ...</w>
的 美
的 爱
的 水
的 不是
猴 子
父 母</w>
海 岸
注 定
毁 了
来 啊</w>
有 罪
是 被
无线 电
旅 途
教 徒
才 对</w>
我的 话</w>
我去 拿
我 给
我 快
我 來
我 上
恶 心
快 ，
开 除
年 前</w>
崔 斯
对 抗
妓 女</w>
好 奇
奥 尔
多 大
基 地
坐 下来
回家 吧</w>
嘿 ！</w>
启 动
听 到</w>
吉 伯特</w>
可 怕</w>
取 得
发 疯
千万 别
别 说了</w>
偷 偷
修 道
你不 需要
你 ，我
伍 德
他们 已经
他 不能
人 会
丽 丝
一个 女人
一 对
in c
f i
W here</w>
- 那么
，是 吧？</w>
顺 利</w>
镇 上
那是 什么
迟 到
走 的</w>
赢 得
说 法
记 者</w>
让我 看看</w>
見 過
要 求</w>
胡 说</w>
而 已
确 信
皮 特</w>
的 時候
的 情况
现在 还
牙 齿
滚 开</w>
汉 堡
比 厄
更 有
把 事情
打 赌
才 行</w>
我有 一个
我才 不
我可 不
我们 今晚
我们 两个
我 明白</w>
我 心
惊 讶
座 位
屁 股</w>
小 孩子
对 她
大概 是
外 国
增 加
在 里面
和 你说
和 他们
吧 ,</w>
吃 完
十 四
十 万
勇 气</w>
再 也不
关 上
停 在
信 心
你 见过
你 答应
你 刚
优 秀
今天 晚上
个 忙</w>
两 千
不 舒服</w>
不 开
一百 万
en t.</w>
O n
3 00
-我 在
） .</w>
骄 傲</w>
降 落</w>
钱 ？</w>
迪 亚
进 展
这一 切</w>
这 东西
起来 ！</w>
角 度
要 花
英 尺
胡 子
股 票
聽 到
箱 子
算 了吧</w>
睡 得
看 的</w>
皮 埃
的 名
用 你的
演 出</w>
温 柔
清 洁
没事 吧</w>
没 见过
毛 病
杂 种</w>
有一 天</w>
有 個
撒 谎</w>
拳 击
报 警
手 下
我的意思 是
我很 想
我们 最好
我 最好
我 忘了
我 并不
怎 么</w>
快 走
干 了
带 走</w>
希望 能
工 程
小 狗
对 你来
对 .</w>
寂 寞
奇 迹
太 平
大 道
大 的</w>
士 兵</w>
塔 米</w>
土 地</w>
图书 馆
啊 .</w>
哦 ，是
可 恶</w>
口 香
又 不
参 议
十字 架
勋 爵
别 这么
再 多
你们 想
你 ?</w>
他们 把
不 得不
不 应该
下 來
一 口
ou s</w>
d is
D o
- 没
- 因为
， 艾
， 会
默 德
高 興
骄 傲
香 烟
餐 馆
阁 下</w>
那是 什么</w>
那 人
这是 我们
这 可
过 一
足 以
谈 话
请 不要
见到 你
被 抓
被 判
荣 誉
英 里
自 动
美 兰
统 治
真 漂亮</w>
看到 你
的话 ，
玫 瑰
死 者
杀 手</w>
明白 吗</w>
旧金 山
支 票</w>
掌 握
持 续
招 呼
找到 的</w>
找 人
我是 你的
我是 一个
我希望 你
我们 只
我 好像
我 和你
我 买
情 绪
得 到了
强 烈
幽 默
希望 你能
布 拉
屋 子
宗 教
完美 的
威士 忌</w>
大 伙
型 的
圣诞 节
哦 ，我
哦 ，你
味 道</w>
同 一个
又 有
去 做</w>
匈牙 利
加 拿
剧 本
再 打
光 了</w>
像 这样
傢 伙
信 息
侦 探
你知道 我
佛 罗
但 我不
估 计
今 晚</w>
人 人都
了 三
为 自己
严 重</w>
p ut</w>
3 2
- 什么?</w>
： "
， "
难以置 信
难 怪
都不 知道
那 我就
这 点
过 我</w>
芭 芭
良 心
能 力</w>
老 公
罗 伯特
签 名</w>
电 报</w>
琼 斯
珠 宝</w>
爸爸 ！</w>
海 伦
洗 澡</w>
梦 想</w>
東 西</w>
来 。</w>
条 件</w>
早 上</w>
放 我
搞 定
掩 护
我 在这
怪 物
很 久</w>
当 心
广 场
少 校</w>
学 生</w>
她 没有
她 叫
奴 隶
女 的
太 好了，
外 星
善 良
和 我</w>
命 运</w>
史密 斯
卡 特
到处 都是
到 时
再 度
内 心
克 雷
你是 指
你 和我
他 将
两 百
不 成
上 ...</w>
一 件事
ther e.</w>
tha t.</w>
ne w</w>
muc h</w>
min ut
me ?</w>
ever y
? "</w>
4 7
- 是的，
- 对
- 再
马 车
馬 上
领 先
鞋 子
随 着
阿 提
问 你</w>
钻 石
钱 的
释 放
醫 生</w>
送 我
进 来吧</w>
这个 ...</w>
足够 的
走 进
说 出来</w>
说 什么?</w>
计程 车
规 矩
行 吗</w>
胡说 八
纳 粹
签 名
笔 钱</w>
空 军
看 ？</w>
看 法</w>
病 人</w>
没 了</w>
正 确</w>
格 斯</w>
来 ！</w>
来 接
来 做
有一 次
是 真的
斯 蒂
描 述
拉 的
抵 达
戴 尔
我们 还有
我们 可
我们 俩
我 连
我 只要
惊 喜
德 克斯
很 美
平 静
局 长</w>
尼 科
富 有
学 家
好 象
复 杂
城 
喜欢 的</w>
喔 ，
叫 她
反 抗
厄 尔
力 的
到 时候
别 无
几 天</w>
全 部</w>
保 罗</w>
你 回来
伤 口
他是 一个
他 一直
事 的</w>
上 床</w>
一点 ，
th r
it e</w>
c han
as s</w>
S t
G et</w>
2 9
，你 能
 
香 港
难以置 信</w>
闪 电
钱 的</w>
那样 的
進 來
逃 跑
走 廊
谁 在
证 实
西 部
被 你
艾 略
老 朋友
等 于
离开 这
确 保
看到 了
的方 法
的方 式
电 梯
特 ·
洗 手
欧 蕊
杀了 她</w>
杀 掉
有 空
是 大
是 他的
斯 巴
拜托 ，
找 一个
我的 人
我是 不是
我们 把
我不知道 该
我不会 再
我 离开
我 什么都
思 考
怎么做 ？</w>
忘 掉
很 少
彼 尔
幻 想
干 吗
左 右
寻 常
天 才
大 使
合 理
右 边
准备 好了
你 母亲
你 ,
仿 佛
他 吗</w>
他 只
人 吗？</w>
乔 伊
不行 ，
上 的</w>
一切 都会
{\fnConsolas\fs12\1cH00FFFF} You</w>
m ust</w>
e d.</w>
R 2
O ka
L enn
- 嘿</w>
，我 得
， 这个
， 亲爱的</w>
骑 士
阿 姨
關 於
逮 到
这样 对
这个 人</w>
起 了
谋杀 案
让 自己
讓 我們
詹姆 斯</w>
蝙 蝠
蜘 蛛
葬 礼
英 语
肯 尼
联邦 调查局
罗 马</w>
算 了
睡 吧</w>
看 一下
相 处
目 的</w>
目 击
玛丽 ·
火 了</w>
消失 了</w>
汽 油
每 周
检察 官
杜 拉
杀了 我</w>
月 亮
无 罪
斯 顿
教 我
我的 孩子</w>
我很 快
店 里
干 了</w>
小 女孩
完 成</w>
她 没
困 难</w>
因为 她
因为 他们
喉 咙
喂 ?</w>
吉 米</w>
协 助
十 年
加 油</w>
利 兰
冠 军</w>
倫 納
倒 了</w>
信 仰
你的 名字
你的 事</w>
你是 我的
你们 有
你 做了
但 ...</w>
亚 尼</w>
了 两
也许 会
乘 客
乔 西
不 只是
一起 去</w>
一 支
th ought</w>
n er
hi m.</w>
h ou
ev en</w>
Ther e's</w>
- 就
 
首 歌
非 洲
陪审 团
闹 了</w>
问题 吗？</w>
门 口
那 你就
这儿 的
返 回
身 为
说 ？</w>
警 报
规 定</w>
要 看
英 俊
艾 伯特
能 为
美 國
给我 们</w>
线 索
福 雷斯
真 高兴
相 反
皮 肤
流 氓
法 郎</w>
杀 害
抽 烟</w>
找到 他</w>
打 得
我也 想
我 已經
开始 吧</w>
底特 律
就 會
宴 会
完 美</w>
它 了</w>
孩子 。</w>
如果 不
好吧 。</w>
好 ，你
好 孩子</w>
夫 妇
太 可怕
大 学</w>
問 題</w>
啊 。</w>
呢 ！</w>
告訴 我
可以 吗？</w>
去 哪儿
单 身
前 面</w>
别的 地方
别 打
刀 子
再见 了</w>
再 見
关 心</w>
公 民
儿 童
做 爱</w>
信 用
你怎么 了？</w>
你不 介意
你 自己的
你 介意
你 了解
佛莱 迪
伊 丽莎
代 价</w>
从 你
什么都 没有</w>
了 这
两 人
丢 了</w>
专 门
不过 是
不 认识
下 班
一样 ，
一 遍
и ぃ
u m
tha n</w>
g rea
No .</w>
-你 怎么
阿 斯
都 不能
部 份
那 很
這 裡
送 给
这些 都是
跟 谁
起来 的</w>
语 言
让我 看看
让 开
规 定
要 来
荒 唐
缺 乏
称 呼
离 我
碰 巧
知道 他
的 高
用 我的
甘 地
爸爸 ，
活 动</w>
法 官</w>
没 时间
比 尔</w>
死 人
有 點
最 佳
時 候</w>
方 便
文 化
救 命</w>
改 天
推 销
控 制</w>
拿 来</w>
拜 访
报 纸</w>
我想 他
我不 知
想 想</w>
急 着
快乐 的
忏 悔
很 简单</w>
当 中
应 该</w>
干嘛 ?</w>
帮 帮我</w>
带 了
布 伦
展 示
尼 的
她 现在
头 了</w>
大 街
大 厦
地 板
在这 种
圣 经
哦 ！</w>
告诉我 ，
同性 恋
吃 掉
受 了
发生 什么事？</w>
参 观
动 力
停 下来</w>
保 留
他的 名字
他 用
他 吧</w>
他 .</w>
丹 妮
不会 的</w>
wh y</w>
w ar
sa id</w>
p a
ha t
do .</w>
a m</w>
Jo h
E S
Caption\fs12\shad0\1cH00FFFF} I</w>
A re</w>
7 5
19 6
-是 吗</w>
，是不是 ？</w>
， 而且
 </w>
鲍 里斯
马 戏
顾 客
长官 ，
野 兽
进 行</w>
这 下
还 想
跟 我来
赢 了
谁 来
诺 玛
说 ：</w>
见 我</w>
要 把
西雅 图
被 关
衬 衫
薪 水
范 围
艾 莉丝</w>
舞 台
自 愿
脾 气
肖 恩</w>
聊 天</w>
站 起来
空 手
礼 貌
真 理
看 見
看 了</w>
的人 ？</w>
的 那些
理 论
特 兰
然后 再
炸 弹</w>
潜 艇
滚 出去</w>
游 泳</w>
清楚 了</w>
法 郎
沿 着
有 什麼
最 有
是不是 ?</w>
是 这样</w>
是 好
无 关
摩 西
找 他</w>
打 架
我发 誓</w>
我 老婆
我 几乎
我 像
戈 登
怪 物</w>
很棒 的
很 大
当 她
年 輕
就 好像
家 了</w>
安东 尼
如果 你是
好 点
好 处</w>
好 啦</w>
太 多</w>
天 才</w>
大 量
多少 ?</w>
圣诞 快乐</w>
国 的
哪 怕
哈 尔
告诉你 的</w>
听我说 ，
听 你的
吗 ,</w>
后 ...</w>
号 ，
去哪 ？</w>
去 哪里
卡 罗
十 一
包 围
前 进
制 服
分 子</w>
分 之
出 现在
关 门
充满 了
個 人
你还 在
你就 可以
你 真是个
你 爸
交 换
不 肯
不 明白</w>
一点 点
一 根
一 共
w as
re c
me mb
l 'm</w>
- 不是</w>
, 他
 ネ
骚 扰
预 备
难 过
采 取
那样 做</w>
這 樣</w>
违 反
辆 车
车 站
解 雇
被 杀</w>
肮脏 的
聚 会
米 勒
第 七
看 吧</w>
的 机会</w>
男 朋友
现在 ...</w>
清 白
波 士
法 庭</w>
没有 。</w>
没 ?</w>
比较 好</w>
来 了！</w>
权 力
机 场</w>
星 星
斯巴 达
收 集
摧 毁
搬 到
拿 来
拘 捕
拉 莫
报 警</w>
所以 我们
房间 里</w>
我是 你
我很 抱歉
我不 懂
我不 希望
我 自己的
感 激</w>
总 部
德 ，
很 重要</w>
待会 儿
年 ，
带 你去
帕 尔
巡 逻
崇 拜
小 美
对不起 ，我
子 和
如果 有人
好莱 坞
太 迟了</w>
天 生
坚 强
在 他们
商 量
听 好</w>
听 你
吧 ，你
吉 普
史 奈
可能 有
叫 "
变 态
卧 室
击 中
出 席
凯瑟 琳
具 有
侮 辱
你说 的</w>
你 问
你 跟我
何 必
伊 森</w>
代 替
付 钱</w>
他是 我的
他们 知道
他 正在
今晚 的
买 的</w>
之 内
不可能 的</w>
不 相信
不 可</w>
不 信
上 天
上 。</w>
一 小
up .</w>
u gh
tha t?</w>
sh it</w>
s ...</w>
re e</w>
p or
ou gh
in e</w>
hea r
go .</w>
d ?</w>
B o
2 7
，我们 会
，你 好</w>
， 也许
马 里
马 华
马 上</w>
首 先</w>
钱 了</w>
那是 一个
那 次
那 份
逃 走</w>
迪 克斯
远 点</w>
这是 在
这些 是
这 孩子
躲 在
跑 ！</w>
越 共
赛 马
贵 族
让 开</w>
董 事
莱 斯
莉 亚
苏 珊
舰 长
罗 杰</w>
给 她</w>
第二 天
知道 ，
看看 这个</w>
看 一
的 一切
登 记
狗 屎
特别 是
深 深
毕 拿
比 这
林 娜
是这样 的</w>
昨天 晚上
明 晚
早 餐</w>
收 到</w>
擔 心
拿 出来</w>
手 里
我们 对
我们 刚
我 送
我 找不到
我 喜欢</w>
我 之前
想 办法
恐 惧</w>
总 有一天
很久 了</w>
布 洛
巴 德
小伙 子
对 吧?</w>
女 王
墨 菲
坐 吧</w>
嗯 ，我
啦 ?</w>
变成 了
参 加</w>
博 因
别 烦
几 分钟
假 期
你 害怕
你 一定是
你 !</w>
作 战
伤 心
以 来
他们 还
他们 没有
他 想要
他 人
从 这里
从 头
人 员</w>
人 人
亲爱 的。</w>
五 年
了 她的
了 些
两 周
东西 都
专 家
不了 解
不 用</w>
下 车
下 来的
下 来了</w>
v en
us .</w>
ol e</w>
li f
bett er</w>
b rea
No w</w>
1 0</w>
- 还
， 也
 
马 可
闭嘴 ，
钱 。</w>
酒 店</w>
那天 晚上
道 理
通 行
这里 没有
还是 要
迈克 西
足 球
讓 你
英 格
舰 队
联 合
而 且</w>
美 金
美 女</w>
经 过</w>
细 节</w>
纳 斯
維 奇
米 尔
第二 次
站 住</w>
码 头
瞷 
真 不错</w>
看 不见
的话 ，</w>
的事 ？</w>
的 表
的 海
的 头
的 前
牧 师</w>
波 兰
没事 ，
残 忍
桑 尼</w>
查 出
柠 檬
条 子
有 机会
有 件事
星期 四
时 刻
无所 谓</w>
无 聊</w>
无 可
散 步</w>
放 心</w>
探 长
拿 起
抓住 他</w>
把你的 手
把 那个
我们 正
我也 要
我不 會
我不 太
我 ，我
我 母亲
我 把你
我 只有
愤 怒
情 人
很 重要
录 音
当然 。</w>
强 迫
已经 被
已经 死了</w>
小心 点
完 整
妇 女
天 使</w>
噢 ,
吃 吧</w>
吃 了</w>
史蒂 夫
原 本
压 力
卫 生
卑 鄙
包 里
冒 险</w>
公 开
克 莉丝
你还 好
你 一个人
伦 纳
以 为</w>
他們 的
他 真的
从 哪里
今 日
仁 慈
人 类</w>
人 和
了 她</w>
中 校</w>
一下 吧</w>
th ose</w>
some thing</w>
s le
pe o
ni gh
it !</w>
da y</w>
c all
befor e</w>
a v
Th en</w>
Ma x
3 8
, 是
，我 已经
非 法
里面 有
都 有</w>
那么 ...</w>
那 张
遗 嘱
还 得
过来 ！</w>
输 了</w>
起 诉
走开 ！</w>
贷 款
说 的是
设 法
让 你的
說 話
角 落
要 么
藍 伯特
莎 宾
莉 安
苹 果
自己 是
而 你
美 丽</w>
维克 多
细 节
福 雷斯</w>
硂 
的那 样</w>
的人 ，
的一 部分</w>
男 爵
用 不着
泼 平
波 洛
毫 不
每 晚
桌 子</w>
林 肯
是什么 意思</w>
斯 基</w>
按 照
指 纹
戴 安娜
戴 上
我说 了
我是 来
我会 去
我 让你
我 没有</w>
我 常
我 便
感 情</w>
怎么 不
必 要</w>
得 很</w>
得 像
当 地
弗 里
废 话</w>
干 活
巴 克
山 谷
对不对 ?</w>
对 你有
密 码</w>
婊 子</w>
天 天
大 夫
够 了，
外 套</w>
回家 去</w>
嘴 巴
博因 顿
单 位
半 夜
到 哪里
别 太
凯 西
俱乐 部</w>
你好 像
你在 干什么？</w>
你们 的</w>
你不 应该
你 穿
你 感觉
你 开
作 家</w>
他们 的</w>
他 打
享 受</w>
五 分钟
五 个
为什么 会
丹 尼</w>
中 ...</w>
不 足
下 注
一 本
一 堆
thr ough</w>
ther .</w>
sir .</w>
kno w.</w>
c our
N e
G o</w>
C ar
- 为什么？</w>
 </w>
高 级
马 蒂</w>
除 掉
钢 琴
这样 子
这个 ，
这 真是
这 把
这 小
还 活着</w>
还 可以
起 飞
谁 能
讓 她
见 他</w>
要 用
蒂 姆
若 是
自 已
罗 伊
经 营
纳 瓦
窗 户</w>
破 产
知道 你
眼 镜</w>
的 成
留 意
瓦 尔
瑪 麗
瑞 格
珍 妮</w>
父亲 的
火 柴
游 乐
没关系 ，
沒 人
楼 下
杀 他</w>
智 慧
改 變
收 藏
招 呼</w>
承 认</w>
承 受
我知道 了</w>
我不在 乎</w>
我 更
我 担心
我 女儿
我 保证</w>
感 冒
怎 能
很 大</w>
幹 嘛
工 资
害 死
完 了
妈 ，
夫 人的
外 公
在 海
因为 我们
回去 吧</w>
哈 克
后 的
各位 ，
去 那里
卢 克
卡普 蘭
十 点
医生 ，
力 克
别 乱
几 年
凌 晨
六 个月
停 下来
保险 箱
你说得 对</w>
你的 意思</w>
你在 干什么</w>
你 ,</w>
作 家
体 育
伦 奇
伊 萊
他 才
他 太
什么 好
也 一样</w>
之 後
为 人
不要 ！</w>
不了 的</w>
不 出来</w>
不 介意
下 个
上 学
一 夜
一 向
u d
th is
ke ep</w>
k ill</w>
c all</w>
T e
S h
No t</w>
L oo
4 3
-我 没
- 谢谢你</w>
， 老
问题 ？</w>
那里 有
那是 你的
这么 想</w>
这 一点
辩 护
跟 你们
赫 伯特
般 的
自 然</w>
胜 利</w>
耐 心
罗 伯
给你 看
精 灵
类 似
等 会
符 合
石 油
瞭 解
真 心
皇 家
的 机
的 对
留 在这里</w>
生活 的
狗 屎</w>
牛 仔
爱德 华</w>
洛 夫
法兰 ,
沒 什麼
正 义
楼 上</w>
档 案</w>
格 林
来 得
有事 的</w>
有 几
是什么 意思？</w>
是 哪
指 纹</w>
拿 走</w>
招 待
投 降
房间 里
房 間
戒 指</w>
我是 否
我再 也
我们 所
我们 已
我 沒有
我 吃
惊 讶</w>
恶 梦</w>
快 一点</w>
微 笑</w>
很好 。</w>
强 尼</w>
工 业
州 的
尼 奇
尤 里
对 我的
对 ,</w>
它 ，
如果 你能
如果 你有
好了 ,
她 和
复 活
塔 尔
回 來</w>
喂 ！</w>
和你 谈谈</w>
同 事
司 法
叫 人
发生 什么事</w>
发 表
华 特
到 那里
几 时
信 心</w>
你的 名字</w>
你们 能
你也 是
佛 利
但 不是
会 让你
他是 我
仍 在
什么时候 ？</w>
亲 吻
事 要
了 "</w>
乡 巴
乐 队
丹 东
世界上 最
不太 好</w>
不 了，
一个 叫
ぐ或 </w>
you ,</w>
t on
sti ll</w>
st ar
s on</w>
s c
r is
fin d</w>
c oun
bi g</w>
b er
b ab
an t</w>
Y es,</w>
They 're</w>
Th ere</w>
S han
H oo
H a
G ood</w>
B e
4 2
2 个
- 喂</w>
，我 能
，你 好吗？</w>
 
鼻 子</w>
魅 力</w>
饮 料
隔 壁
長 官
迷 人</w>
这个 地方
这 玩意
这 段
这 一点</w>
还有 很多
赖 瑞
艾 瑞
脱 离
罪 恶
罗 森
给 自己
给 予
经 纪
站 着
硂 
知 的
看 著
皇 帝
的 都
的 日子</w>
的 家
甜 心
理 想
玛丽· 泼平
犯 人
爆 炸</w>
浑 身
波 利
沃 德
汽 车</w>
永 不
森 先生
棒 球
有 天
星期 一
无 人
救命 ！</w>
救 了
抓 紧
才 有
战 斗</w>
我说 话
我没 法
我们 都是
我们 又
我一 生
我 真是
我 帮
我 可是
我 什么都不
我 亲爱的
愿 望
恐 怖</w>
怎麼 了？</w>
很 高兴</w>
很 想
度 过
工 人</w>
就 被
小心 ！</w>
小姐 ？</w>
小 小的
对 啊</w>
宫 城
客 户
安 息
如果 我不
好不好 ？</w>
她 吗？</w>
太太 ，
太 久</w>
夜 晚</w>
外 的
地 面
地 上
在 家</w>
告诉 过
吃 晚餐</w>
古 拉
发生 过
去 你的
午 餐</w>
十 八
到 你的
便 是
侯 默
作 品
佛罗 里
住 了
他 需要
他 怎么
从 没有
什么事 情
什么 东西</w>
人 要
两 次</w>
不是 ，
下 午</w>
一 座
v ing</w>
st or
s ur
s en
r en
p ic
in ter
d s.</w>
an g
S e
Le t's</w>
- 真的</w>
- 好了</w>
，你 也
陌生 人</w>
错 的</w>
钱 吗？</w>
那个 人</w>
過 來</w>
透 露
迷 人的
过 程
达 拉斯
辞 职
谎 言</w>
解 放
要 走
要 找
行 事</w>
蜜 月
萨 斯
莎 拉
艾 格
舞 蹈
自 私
脖 子</w>
联 络</w>
而 不
老天 ！</w>
老 鼠</w>
美兰 妮
美 好
罪 名
结 了
着 我的
的 消息
的 吗?</w>
的 内
由 你
生活 在
生日 快乐</w>
狄 克
特 别</w>
爱 他</w>
然后 就
灯 光
满 了
没 必要
沉 默
来找 我</w>
来 这儿
朋友 ，
有人 会
有 问题</w>
是你 的</w>
是 吧？</w>
搞砸 了</w>
提 议
振 作
打 仗
战 士
我 知
我 是</w>
我 從
我 一个人
想 到</w>
怎麼 樣
怎 会
工 会
对你来 说
它 就
始 终
她 被
多 年
地 产
告诉 你们
听 我
吃 过
别 让
别 紧张</w>
判 断
冷静 点</w>
写 了
做 一个
信 号
你 比
你 昨晚
你 怕
你 何不
休息 一下</w>
他们 都是
他们 也
什么也 没有</w>
交 给你
不 舒服
下 水
三个 月
we 're</w>
wa l
w on't</w>
n ed</w>
ke y</w>
g g
er ic
e ...</w>
be cause</w>
b le</w>
J im
-我 有
- 闭嘴</w>
- 这个
- 就是
- 什么事？</w>
， 否则
鲍 勃
饭 店</w>
飞 船
酋 长</w>
那样 做
那个 小
那 两个
這 就是
逐 渐
这 话
轰 炸
路 上</w>
起 码
负 担
请 您
说 出来
要 到
西 洋
裤 子</w>
行 的
蒂 尔
菲利 普</w>
荣 耀
自 行
自 以为
维 也
经 验</w>
糊 涂
第二 个
第一 次</w>
穿 越
称 为
科 特
福 特
真的 吗?</w>
看 这
皮 诺
的 书
疯狂 的
理查 德
状 态
牛 奶</w>
片 名
滑 稽
民 主
来的 ?</w>
有 三
會 有
普通 的
是 用
星期 六
星 球
教 你
效 劳
手 ，
所以 你
我们 先
成为 一个
愚 蠢</w>
怎么 了，
得 更
得 去
很久 以前
很 不错
往 下
工作 ？</w>
工 具</w>
就 该
尝 尝
尔 斯</w>
少 年
将 他
导 致
导 演
宽 恕
宝 拉
娜 ，
姓 名
妨 碍
好 好的
她 ！</w>
女 友
头 上</w>
坟 墓
囚 犯
喝 咖啡
啦 ...</w>
听 我的
吃 东西
史黛 拉
只 是</w>
古 怪
发现 者
卫 星
别担心 ，
写 着
再 过
关 键
全 体
偷 走
你要 不要
你的 意思
你的 小
你是 对的</w>
你 還
你 曾
你 忘了
你 希望
你 在这儿
但 它
但 在
伦 敦</w>
伤害 你</w>
企 图
他 所
他 已
亲 戚
亚士 利
亚历山 大</w>
习 惯</w>
也 想
乔 ·
之 中
世界 的
与 我
不 怕
不 合
不 去</w>
下 了</w>
下 ...</w>
一 人</w>
tion .</w>
the ir</w>
th en</w>
t s.</w>
ra d
h el
fir st</w>
en c
d er</w>
c i
Thom as
S ara
M o
8 0
-我 能
-我 没有
-我 可以
- 但是
- 他在
马上 回来</w>
阿 里
门 仓
醒 醒
那 ，
这样 ，
还 未
达 到
辦 法
轻 易
身 份</w>
跑 道
走 吧！</w>
读 过
说 真的</w>
见 了</w>
見 到
舞 会</w>
胳 膊
聪明 的
练 习
离 婚</w>
祝 贺
礼 服
知道 ...</w>
睡 在
眼 神
看 的
相信 你</w>
的 話</w>
男 生
用 ？</w>
沙 发
毁 掉
格 雷
杰 拉
来 吧！</w>
杀 的</w>
杀 你</w>
本 地
有 谁
有 东西
最 好的</w>
最 多
暴 风
是 呀</w>
明天 早上
明 的
日 的
方 托马
方 位
斯 ！</w>
斯 先生
支 付
指挥 官</w>
我的 钱
我是 说，
我想 是
我们 家
我 总
我 仍然
我 为你
想 的</w>
总 统</w>
快 速
微 笑
很 奇怪</w>
开 火</w>
建 造
幸 好
尼 ，
安德 鲁
好吧 ,
好 ？</w>
好 些
太太 。</w>
大 脑
大 厅
多久 了？</w>
在 里面</w>
圣 杯
国 会
四 百
呢 。</w>
告诉我 的</w>
告诉我 们</w>
告诉 你，
号 的
发生 的</w>
友 善
华 达</w>
勒 索
分 鐘
出租 车
出 于
免 得
倒 是
你的 心
你想 知道
你在 哪
你 找到
伤 害</w>
他 !</w>
什么 呢</w>
了 这个
为什么 你要
不， 不是
不用 担心</w>
七 八
一个 大
一 起来
一 头
· 雷
wa t
sh o
r y.</w>
p ol
f t</w>
b us
b ea
H ar
Am eric
- 可以
" 是
鲨 鱼
魔 法
魅 力
餐 厅</w>
飞行 员
领 带
阿 基
错 了，
都 行</w>
都 想
邦 妮
那么 做
那个 女人
遇 到了
进 一步
这些 东西
这 才是
还是 个
还 好吗？</w>
转 过
身 上的
跟我 一起
贝 蒂
行 ，
苍 蝇
艾 琳
舌 头
自由 了</w>
翻 译
美国 人</w>
绅 士
纳 丁
等 了
第 六
程 度
离 家
睡不 着</w>
着 我
看到 你</w>
盖 葛
的那 个</w>
的女 儿</w>
的一 天</w>
的 车</w>
的 样子
的 所有
白 人</w>
瓦 伦
现在 已经
牛 排
烦 恼
点 儿
没有 ?</w>
比 亚
查 莉
来 杯
期 间
有些 事
有 趣</w>
最 好</w>
是 不会
早 安
日 记
方 面</w>
操 作
指 示
拉莫 塔
把 钥匙
批 准
打 断
我只是 在
我受 不了
我也 不知道
我不知道 .</w>
我 害怕
我 一定会
想 的
悲 伤
您 好</w>
怎么 啦？</w>
快 了</w>
很 不错</w>
强 壮
弗 萊
干 脆
工作 ，
就 不能
尔 顿
對 不起
完全 是
它 能
婊 子
好 朋友</w>
失 陪</w>
夫人 ？</w>
太可怕 了</w>
太 大
基 金
地 点
在 水
哈 利</w>
吗 ...</w>
后 门
吊 死
口 气
反 而
卡萨 布兰
勇 敢</w>
刺 激</w>
准备好 了吗？</w>
准 时
全 力
偷 了
做了 什么</w>
倒 霉
保 安
你看 过
你在 看
你在 做什么？</w>
你 无法
你 也不
住 口</w>
伏 特
份 上</w>
价 钱
价 值</w>
从 此
什么东西 ？</w>
人 ，</w>
亲爱 的？</w>
些 什么？</w>
为 您
下 流
下 楼
三 次
、 二
y n
w om
oo d.</w>
me ,</w>
l ast</w>
ing ,</w>
ic e.</w>
da m
b as
D id</w>
4 年
- 我们要
，但是 ...</w>
， 非常
， 但我
願 意
鞋 子</w>
難 道
长 ，
镇 静
都不 知道</w>
都 知道
都 快
部 队</w>
那 东西
那 ...</w>
迟 到</w>
这个 ？</w>
轻 轻
请 他
證 明
解 开
裙 子
薇 薇
荷 莉
英国 人
艾尔 维
联 系</w>
考 特
罗 斯</w>
绿 色
答 应</w>
等 候
站 住
空 气</w>
离开 我</w>
知 识
着 他</w>
看 他
的 来
的 房子
电 子
燃 烧
然后 他
演 奏
法 拉
永 恒
毛 病</w>
比如 说
比 奇
每 個
死 掉</w>
正确 的
案 件
某 人
果 然
有个 人
時 間</w>
星期 天
方 的
斯 卡
教 会
放 手</w>
推 荐
我看 起来
我的 错</w>
我的 孩子
我们 ？</w>
我们 这
我们 明天
我们 快
我们 之间
我们 ...</w>
我从来 没
我也 不知道</w>
我不是 说
我不想 要
我 哥哥
德温 特
开 个
小 偷
寂 寞</w>
婚 姻</w>
婆 婆
娱 乐
威尔 玛
威尔 弗莱德
如果 我能
如果 我是
女士 们</w>
失陪 了</w>
大 衣
埃 德
场 的
在这里 ，
圣诞 快乐
嗨 ！</w>
喜欢 的
哪 一个
史 达
可以 去
只不过 是
只 好
另外 一个
发生了 什么事？</w>
去 。</w>
办 不到</w>
前 线
到 了，
分 子
农 民
六 点
八 点
像你 这样
使 得
你看 ，
你就 要
你们 这
你 总
你 弄
你 家
你 准备
你 做的
但 却
伤 心</w>
会 议</w>
会 去
伊 普
伊 夫
任何 东西</w>
以 防
他 正
从 那
什么 了？</w>
了 不起</w>
严 肃
两 杯
丢 掉
下 手</w>
一个 人的
ぃ 穦
t y</w>
t u
t old</w>
s o
l ong</w>
hi m
f ul
es ?</w>
ell o
Wh o
Wh en</w>
M as
3 6
3 0</w>
24 小时
-你 觉得
, 000
" 。</w>
黄 色
麻 煩
阿 门</w>
问题 是
金 波
里 去</w>
醫 院
适 当
送 回
送 去
这是 我们的
这 算
过去 的
身 材
谈 过</w>
诺 曼
说得 对</w>
说 来
记得 吗？</w>
警长 先生</w>
解 除
要 在
被 困
行 的</w>
菲 力
艾 伦
致 命
能 量
罪 犯</w>
给 了我
精 灵</w>
简单 的
穆 罕
的一 些
的 花
的 照片</w>
的 消息</w>
的 原因
的 关系</w>
甩 掉
生活 中
生 日</w>
特 別
混 乱
深 入
泰 瑞
法庭 上
歌 剧
桌 上</w>
格 利
标 准
查 莉</w>
柏 林
来 过</w>
来 着
是的 ！</w>
明 智
无 名
方 向</w>
数 到
收音 机
接 线
抢 劫</w>
把他 带
打电话 给你</w>
手 枪</w>
手 上</w>
我现在 就
我希望 你能
我們 要
我们 今天
我也 许
我也 不会
我不 记得
我 自己</w>
我 第一次
我 却
懦 夫</w>
想 ...</w>
恭 喜</w>
怎么样 了</w>
怎么 可能
忘 记</w>
很 美</w>
形 容
张 开
巴 西
左 右</w>
工 具
小 声
完蛋 了</w>
守 卫
好 运
好 笑
好 不好</w>
她 去
女 性
头 ，
大 师
坦 克
地 毯
地 图
在 家里
在 做
回 到了
喜欢 他</w>
啥 ?</w>
告诉 他们</w>
只是 一个
只 剩下
受 过
发 疯</w>
又 来了</w>
博物 馆
十 分钟
十 三
区 的
劳伦 斯</w>
判 决
出 版
出 來</w>
凯 伦
冲 动</w>
入 侵
克里 夫
保 利
你 ，你
你 敢
你 女儿
你 吓
以 便
他 根本
人 来
事 物
了一 件
九 点
主 持
两 万
不要 ，
不是 的</w>
不是 你的
下 ！</w>
y ...</w>
w ell
s ub
peo ple</w>
l l
is h</w>
Te ll</w>
L in
，我们 就
，我 来
，他 会
， 这里
， 到
鸡 尾
音 樂
需要 你</w>
雷 达
隐 藏
陌生 人
醒 醒</w>
醒 了</w>
都 得
退 后
远 了</w>
这样 ？</w>
这样 就
这儿 有
运 输
车 ？</w>
车 子</w>
跟 你在
跟 人
资 讯
说 的话</w>
证 词
访 问
西 装
脑 袋</w>
老 朋友</w>
给我 一个
纯 洁
經 常
离开 这儿</w>
离开 这个
福 里</w>
福 里
石 头</w>
看 过</w>
看 来</w>
看 好
相 反</w>
的女 儿
百万 富
由 我来
由 我
生 死
瑞 士
狮 子
然后 我就
洗 个
治 疗</w>
没什么 大
没 用
沙 皇
水 牛
梦 见
杰 西
月 的
暗 示
是 誰
是 对的</w>
明 明
控 告
挑 战
拉斯 维
把 戏</w>
找 不到</w>
打 我</w>
所以 他
战 场
我们 才
我们 了</w>
我 在这儿
慢 点</w>
惩 罚</w>
恭喜 你</w>
很好 .</w>
很 漂亮
废 物
帮 帮
帐 篷
工作 的
就 连
就 在这
小时 后
小 组
小 小
对 此
对 方</w>
实在 是
娃 娃</w>
委员 会</w>
奶 油
奥斯 卡
处 于
埃 德</w>
在 意
在 吗？</w>
回来 ！</w>
听起来 像
司 令
受伤 了</w>
取 代
发生了 什么</w>
去哪 儿</w>
去 ...</w>
卖 掉
动 机
切 断
其 它的
关系 ？</w>
假 的</w>
你看 上去
你也 会
你为何 不
你 这种
你 看看
你 把我
你 怎麼
你 当
你 吗</w>
他们 没
他 甚至
他 总是
什么 ...</w>
人 物
临 Τ
中 最
个 忙
两 只
专 家</w>
不在 乎</w>
不 出来
一 时
一 团
wa ys</w>
w ?</w>
ter .</w>
t en
ro s
righ t?</w>
on e.</w>
n ing</w>
k ?</w>
do ing</w>
b le
a r</w>
a .</w>
Yea h,</w>
SI R
C om
4 8
00 0</w>
-我 很
- 那就
- 等等</w>
，我 觉得
，不 然
， 让我
， 想
黃 金
高 度
随 你
阁 下
问你 一个
适 应
进 来的</w>
这 片
还有 ...</w>
还 以为
走 ...</w>
赞 美
诺 契
请 原谅
诱 惑
该死 ！</w>
见 识
萝 拉
胡 子</w>
聚 会</w>
而 言</w>
给 人
糖 果
米 格
稍 等</w>
稍 微
硂 琌
睡觉 了</w>
真 希望
看见 了</w>
看到 他
的 黑
的 死
的 机会
男 友
理 查</w>
理 发
玛 吉
犯 罪</w>
燃 料
点 钱
温 暖
海 蒂
海 伦</w>
浪费 时间</w>
求求 你，
殺 了
棒 极了</w>
来 吗？</w>
来 一
权 力</w>
杂 志</w>
机 密
有 大
有 位
是 由
是 没有
是 想
斯科 特
斯 太太</w>
整 件事
救 世
改变 主意
收 下
搭 档
接 待
换 个
拼 命
拉 多
抵 抗
报 》
护 士</w>
执 照
打 搅
我的 天啊</w>
我的 事</w>
我想 到
我也 有
我不能 再
我 覺得
我 比
我 当
我 为什么
性 感
怎么 啦</w>
德 伯
得 好
很 危险</w>
干 杯
帮我 接
帮 帮我
帕 特
师 父
尽 可能
就 快
安 慰
失 败</w>
太 晚了</w>
大 麻
大 门
复 制
地 址</w>
在 ...</w>
回答 我</w>
回来 ，
喝醉 了</w>
哥 们
听到 了</w>
可 憐
只是 ...</w>
反 对</w>
去死 吧</w>
去 看看</w>
到 来</w>
别 让他
利 先生</w>
別 人
分 了</w>
其中 一个
公 众
使 他
你还 好吗？</w>
你知道 吗?</w>
你在 哪里
你 對
你 妻子
住 在这里</w>
住 他</w>
伊丽莎 白</w>
任何 东西
他们 很
云 顿
了 它</w>
了 啊</w>
买 卖</w>
也 好</w>
乔治 ，
之 处</w>
不是 你
不 重要
不 适合
不 想</w>
不 大
不 值
不 不
三 千
一切 都是
一 声
一 句
ti ons
ti me.</w>
th ese</w>
m ost</w>
i c</w>
her e?</w>
gir l
da y.</w>
an d
an c
Yea h.</w>
Y es.</w>
Wh o</w>
P a
L et</w>
F B
Caption\fs12\shad0\1cH00FFFF} You</w>
3 7
19 7
19 5
-我 們
- 让我
- 他说
- 什么事</w>
- 也许
" 小
，你 这
， 还是
， 像
雪 茄
闻 到
问 好</w>
问 候
都 一样</w>
那 邊
道 路
道 夫
迪 伦</w>
违 法
这就是 为什么
这 一次
走 运
赚 钱</w>
财 产</w>
谢谢 ！</w>
谎 言
请 进
话 了</w>
记 着
记 忆</w>
菲利 泊
若 你
艾略 特</w>
聊 聊</w>
美 金</w>
美 味
给你 ，
经 理</w>
秒 钟
碞 琌
瞧 瞧</w>
着 你的
看到 的</w>
皇 后</w>
的人 。</w>
的 火
的 声音
理 论</w>
班 机
现 实</w>
现 场</w>
玛 利亚</w>
激 情
演 讲
法 语
没 用的</w>
決 定
汤 米</w>
毁 了</w>
棺 材
桌 上
案 件</w>
来 看看
有人 想
暴 力</w>
晚上 好，
是， 长官</w>
是的， 长官</w>
新 奥尔
整 個
放 轻松</w>
放 手
拿 开</w>
拥 抱
打 算</w>
手 術
手 枪
所以 ...</w>
或许 是
或 許
我就 不
我只是 ...</w>
我不 相信</w>
我 经常
我 并
我 回来
我 俩
我 ,</w>
成 年
怎么 搞
德国 人
很 明显
弗萊 徹
开 火
康 伦
工作 。</w>
崩 溃
尖 叫</w>
尊敬 的
将 是
家 ，
客 气
安 定
守 护
它 很
宁 可
姐 姐</w>
妈妈 的
好 消息
好 嗎？</w>
她 跟
奴 隶</w>
女 子
失 业
大 叫
地下 室
在 巴黎
在 下
在 上面
图 米
回来 ？</w>
四 分
嘿 ,
哪 种
哦 ...</w>
哦 ,
和 其他
和 你们
告诉 她</w>
呃 ，
听 过</w>
吃 惊
司 机</w>
叫 醒
口香 糖
去 你的</w>
厨 师
卖 给
十 六
医生 ？</w>
医 学
化 学
前 就
制 作
别 那么
别 提
出 口
凶 杀
军 官</w>
全 家
兒 子
便 会
你知 不知道
你想 让我
你怎么知道 ？</w>
你怎么 了</w>
作 出
体 的
但是 你
传 统
以 来</w>
代 理
他是 谁</w>
争 取
乔 纳
久 的
丑 陋
不是 在
不 清楚</w>
不 仅
上帝 啊</w>
一样 。</w>
一 张</w>
z z
y 's</w>
w ron
t ri
s id
pl ac
ol l
mo ther
k es</w>
ic h</w>
h ur
h u
g iv
fu l</w>
es s
b ur
al ways</w>
U n
B ec
1 000
- 把
- 我不想
" 我们
" 哈尔
，是 的，
，你 这个
，你 去
，你 不能
， 就像
鲨 鱼</w>
马华 力
饼 干
飞 行</w>
韩 柏
韦 尔
霍华 德·
隐 瞒
野 兽</w>
里 ？</w>
里 了</w>
那 太
送 他
这么 认为</w>
这么 快
这 才
这 房子
这 座
这 两
迈 阿密
过来 的</w>
过 吗？</w>
转 到
跟我 说</w>
越 过
走 !</w>
请 坐
详 细
被 他
蛋 糕</w>
蒂 娜
美 洲
给我 的</w>
索 拉
笔 钱
眼 前
相 关
的 金
