#version: 0.2
. .
我 们
.. .</w>
什 么
F F
\ f
1 1
\f s
知 道
吗 ？</w>
c H
他 们
我 的
， 我
你 的
不 是
怎 么
0 0
一 个
h a
没 有
我 不
FF FF
\fs c
你 们
可 以
8 0
\ 3
， 你
现 在
吗 ?</w>
o r
这 是
如 果
a H
就 是
这 个
\ 4
t h
11 11
i n
\f n
{ \fn
a r
告 诉
我 想
什么 ？</w>
\3 cH
我 是
s ha
o n
2 \
sha d
这 样
or d
80 80
shad 0
b ord
1 \
你 是
你 不
自 己
bord 1\
a n
了 ，
e r
我 要
bord1\ shad0
只 是
o u
这 里
因 为
\4 aH
\fsc y
\fsc x
\4aH 00
\4aH00 \fscx
2\ bord1\shad0
他 的
已 经
不 会
真 的
FFFF FF
这 么
什 么</w>
cH FFFFFF
知 道</w>
为 什么
} {
\fs 1
需 要
你 在
那 个
喜 欢
还 有
不 要
可 能
l a
但 是
不 能
的 ，
应 该
觉 得
那 是
我 会
这 些
0 }
那 么
c k
先 生
你 要
1111 11
所 以
你 知道
看 到
是 的</w>
了 ？</w>
让 我
o u</w>
一 定
给 我
还 是
时 候
我 在
6 \
一 起
你 想
我 也
你 说
先 生</w>
i a
对 不
我 知道
孩 子
起 来
\fs 2
e a
e n
呢 ？</w>
我们 的
然 后
我 們
在 这
所 有
th e</w>
希 望
什么 ?</w>
他 是
的 人
谢 谢
9 0
黑 体
那 些
找 到
{ \
相 信
也 许
- 你
b la
6 7
ia l</w>
非 常
我 说
B E
我 有
我 就
好 了</w>
6 6\
cHFFFFFF \3cH
{\fn 黑体
i t
{\fn黑体 \fs2
{\fn黑体\fs2 2\bord1\shad0
{\fn黑体\fs22\bord1\shad0 \3
{\fn黑体\fs22\bord1\shad0\3 aH
{\fn黑体\fs22\bord1\shad0\3aH BE
{\fn黑体\fs22\bord1\shad0\3aHBE \4aH00\fscx
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx 67
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67 \fscy
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy 66\
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\ 2
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2 cHFFFFFF\3cH
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2cHFFFFFF\3cH 8080
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2cHFFFFFF\3cH8080 80
bla ck
e l
{\fn ar
{\fnar ial</w>
black \fs1
black\fs1 2\bord1\shad0
black\fs12\bord1\shad0 \4aH00\fscx
black\fs12\bord1\shad0\4aH00\fscx 90
black\fs12\bord1\shad0\4aH00\fscx90 \fscy
black\fs12\bord1\shad0\4aH00\fscx90\fscy 11
今 天
我 很
不 过
t o</w>
一 直
都 是
black\fs12\bord1\shad0\4aH00\fscx90\fscy11 0}
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2cHFFFFFF\3cH808080 }
真 是
吧 ？</w>
开 始
你 有
东 西
.. .
y ou</w>
有 人
的 事
e s
给 你
， 我们
}{ \3cH
e .</w>
看 看
朋 友
谢 谢</w>
什 麼
认 为
好 的
' s</w>
2 0
时 间
必 须
任 何
当 然
一 下
来 了</w>
in g</w>
以 为
好 ，
在 哪
没 有</w>
吧 ，
发 生
- 我
不 ，
你 会
\4 cH
{\ cHFFFFFF
}{ \4cH
{\cHFFFFFF }{\3cH
她 的
离 开
大 家
1 cH
意 思
a l
是 我
好 的</w>
有 一
在 那
电 话
了 ?</w>
明 白
的 人</w>
工 作
人 的
一 切
一 下</w>
问 题
e r</w>
准 备
好 吧</w>
i s</w>
没 事
的 是
一 点
为 了
不 知道
n o
他 妈
是 个
s t
你 能
i l
到 了
o m
问 题</w>
这 种
一 样
很 好</w>
一 次
就 像
东 西</w>
爸 爸
只 有
来 的
}{\4cH 111111
{\cHFFFFFF}{\3cH 111111
{\cHFFFFFF}{\3cH111111 }{\4cH111111
一 样</w>
了 ！</w>
y ou
{\cHFFFFFF}{\3cH111111}{\4cH111111 }
ha t</w>
让 你
你 怎么
亲 爱
啊 ，
很 多
而 且
了 一
妈 妈
地 方
v e</w>
我不 知道
两 个
你 还
记 得
哦 ，
也 不
你 就
认 识
r i
e d</w>
， 他
是 你
了 吗？</w>
告诉 我
上 帝
有 什么
我 没
杀 了
这 样</w>
u s
2 F
只 要
朋 友</w>
我 能
感 觉
发 现
呢 ?</w>
l i
都 不
世 界
到 底
在 这里
的 一
我们 要
跟 我
了 .</w>
g o
可 是
如果 你
了 。</w>
' t</w>
我 只是
你 ，
的 ？</w>
如 何
干 嘛
女 人
00 00
怎 样
好 吗？</w>
我 可以
走 了</w>
有 点
的 事</w>
以 前
你 可以
明 天
不 想
t i
r e
怎么 样
我 还
事 情
就 会
对不 起</w>
那 样
是 的
一 些
我 来
肯 定
马 上
w a
今 晚
跟 你
自己 的
时 候</w>
高 兴
回 来
吧 ?</w>
正 在
最 后
你 看
出 去
你 也
死 了</w>
孩 子</w>
好 像
我不 想
其 他
不 到
大 的
生 活
， 是
嗎 ？</w>
抱 歉
他 們
没 错</w>
它 们
什么 事
多 少
出 来
抱 歉</w>
我 看
工 作</w>
我 去
地 方</w>
根 本
继 续
他 说
他妈 的
我 得
不 用
警 察
哪 里
有 个
的 话</w>
我 觉得
想 要
出 来</w>
无 法
完 全
过 来
他 在
i n</w>
名 字
o o
家 伙
对不 起
y .</w>
g h
o f</w>
i s
an d</w>
是 的，
T h
o n</w>
听 到
这 儿
永 远
这 就是
的 时候
回 来</w>
得 到
l e
人 都
不 了
见 到
那 里
或 者
e n</w>
a m
快 点
上 的
和 你
我 们</w>
最 好
r e</w>
下 来
和 我
他们 的
医 生
in g
r o
你 好
是 啊</w>
I '
真 的</w>
我 不是
t .</w>
在 我
我 只
美 国
是 谁
我不 能
总 是
\ 1cH
男 人
回 家
的 女
我不 会
的 话
之 前
i c
重 要
不 错</w>
父 亲
帮 我
但 我
不 好
他 们</w>
该 死
起 来</w>
{\fn C
过 来</w>
了 !</w>
r a
第 一
你 去
不 管
怎 麼
2F 2F
t 's</w>
意 思</w>
怎么 回
过 去
s .</w>
有 些
a n</w>
担 心
他 会
见 过
告诉 你
晚 上
这 个</w>
k e</w>
把 他
c h
每 个
我不 知道</w>
让 他
i t</w>
P r
电 话</w>
嗎 ?</w>
把 我
走 吧</w>
这 里</w>
让 我们
小 时
o r</w>
你 了</w>
没 人
你 为什么
到 了</w>
一个 人
s h
把 它
唯 一
是 什么
是 不是
了 解
小 心
时 间</w>
再 见</w>
看 起来
我 ...</w>
分 钟
s e
下 来</w>
沒 有
我 已经
d .</w>
的 时候</w>
公 司
那 就
00 FFFF
回 去
我 从
很 好
星 期
好 好
我 没有
， 这
也 是
的 小
我们 会
把 你
一 起</w>
做 了
o l
00 }
a b
不 错
h er
女 孩
Y ou</w>
你 的</w>
的 。</w>
早 上
n e
件 事
嘿 ，
儿 子
给 我</w>
别 人
打 电话
我 爱
关 于
好 了
不 可
看 见
A n
等 等</w>
成 为
所有 的
或 许
不 是</w>
要 是
在 你
好 吧
一 個
我 现在
安 全
r on
她 是
d i
不 知道</w>
等 等
来 吧</w>
甚 至
好 了，
为 何
确 定
啊 ！</w>
当 然</w>
, 我
我们 在
什么 都
你 来
没 什么
u n
的 ?</w>
听 着
听 说
你 好</w>
关 系</w>
注 意
你不 能
愿 意
出 去</w>
对 ，
你 得
小 姐
清 楚
1 0
关 系
g e
怎么 了？</w>
你 很
真 正
a t
的 那
结 束
你 觉得
20 20
都 会
l o
如 此
我 一
亲爱 的</w>
这 一
几 个
你 和
我 知道</w>
{ \3cH
{\3cH 2020
了 ...</w>
漂 亮
打 算
你们 的
哪 儿
， 别
里 面
{\3cH2020 2
{\3cH20202 0}
快 点</w>
在这 里</w>
t hat</w>
1 9
要 去
至 少
决 定
好 吧，
是 一
看 着
么 ？</w>
这 不是
房 子
情 况
长 官</w>
感 到
麻 烦
才 能
很 有
她 们
了 吗?</w>
怎么 办
太 太
b e
' re</w>
刚 才
你 没
r ea
不 行
我们 就
我 希望
明 白</w>
在哪 里
我 喜欢
人 们
我们 可以
怎么回 事
我 和
m e</w>
on 't</w>
上 去
做 的
噢 ，
m y</w>
我 需要
， 但
事 实
不 在
就 在
你 应该
現 在
计 划
帮 你
有 没有
i r
a y
我们 是
不 行</w>
o s</w>
失 去
u r
d o
， 她
的 ...</w>
还 没
给 你</w>
爸 爸</w>
改 变
自 己</w>
其 实
b e</w>
办 法
回 到
，我 是
的 .</w>
变 成
我 可
这 次
a c
k no
接 受
伙 计
你 們
人 ，
里 的
拜 托
一 点</w>
没 错
很 高兴
再 见
l l</w>
杰 克
{\fnC ron
{\fnCron os</w>
Pr o</w>
结 婚
什么 时候
谢谢 你</w>
第 二
忘 了
ha ve</w>
衣 服
给 他
我们 得
我 都
别 的
一定 要
欢 迎
是 我的
你 不是
了 吗</w>
天 啊</w>
他们 会
我 一直
I' m</w>
就 要
妈 妈</w>
我 ，
来 的</w>
小 姐</w>
ou t</w>
t t
這 個
会 有
f or</w>
去 找
我 对
0000 00}
a p
是 在
e v
保 护
生 命
us t</w>
看 来
\fs1 2\
从 来
为 什么？</w>
you r</w>
当 时
听 着</w>
难 道
ou l
m e
啊 ？</w>
进 去
u t</w>
的 地方</w>
之 后
wa s</w>
都 在
你 真
他 不
并 不
谁 ？</w>
参 加
， 快
不 ，我
好 吗?</w>
年 轻
兄 弟
以 后
机 会
， 对
- -</w>
房 间
了 ,
麦 克
整 个
我 才
开 玩
你 现在
我 叫
新 的
医 生</w>
多 了</w>
母 亲
是 ...</w>
可 以</w>
说 的
帮 助
真的 很
00FFFF }
l y</w>
看 看</w>
我 跟
生 活</w>
外 面
名 字</w>
w h
说 ，
\fs1 4
下 去
\fs14 \1cH
吗 ，
e s</w>
a s
你 这
不 可能
请 你
一切 都
昨 晚
th er
这样 的
什么 意思
得 很
中 的
我们 都
担 心</w>
吧 ！</w>
在这 儿
我们 有
告诉 我</w>
了 ，我
控 制
约 翰
对 我
没有 人
讨 厌
除 了
- 他
你不 会
女 儿
大 概
是 吗？</w>
出 了
， 这是
该死 的
回 家</w>
不 同
我 以为
件 事</w>
那 种
没 事</w>
宝 贝
m a
感 谢
大家 都
就 能
精 神
怎么样 ？</w>
害 怕
上 面
e 's</w>
很 快
另 一
\fs1 6\
圣 诞
女 士
夫 人</w>
太 好了</w>
各 位
th e
了 吧</w>
而 已</w>
故 事
ar e</w>
办 公
\fs16\ 1cH
\fs16\1cH FF
\fs16\1cHFF 8080
亲爱 的
虽 然
告 訴
， 不
还 要
么 ?</w>
宝 贝</w>
你 ...</w>
告诉 你</w>
干 什么？</w>
最 好的
直 到
h ea
我 ？</w>
混 蛋
住 在
it h</w>
t ?</w>
no t</w>
最 近
学 校
保 持
成 功
照 顾
三 个
丈 夫
身 上
的 东西</w>
t ha
为 你
还 在
突 然
每 天
妻 子
， 就
S h
om e</w>
1 5
這 樣
我们 不
处 理
人 类
等 一下</w>
曾 经
伤 害
, 你
第 一次
想 到
我 把
l e</w>
干嘛 ？</w>
咱 们
我 做
t a
嗨 ，
克 斯
h i
飞 机
她 说
1 2
我 的</w>
下 去</w>
咖 啡
留 下
来 ，
刚 刚
u b
你 一
這 是
清 楚</w>
d on't</w>
il l</w>
ti on
否 则
绝 对
因 為
了 我的
我 真
那 边
特 别
M ar
th is</w>
电 影
多 久
漂 亮</w>
好 的，
也 没
她 在
消 息
开 始</w>
不 太
打 开
叫 我
d o</w>
N o
是 ，
选 择
解 释
那 就是
你想 要
2F2F 2F
昨 天
抓 住
o s
我 认为
一定 会
你 们</w>
发生 了
说 话
放 在
e ?</w>
你 认为
. .</w>
， 他们
家 伙</w>
一 个</w>
他 有
你是 个
只 能
本 来
相 信</w>
电 视
奇 怪
e d
我 该
伙 计</w>
s a
el l
真正 的
了 一个
的 ！</w>
了 我
你 对
自 由
男 人</w>
全 部
就 算
w ith</w>
3 0
闭 嘴
他 要
，我 要
进 行
保 证
解 决
比 较
阻 止
在那 里
国 家
人 ？</w>
oul d</w>
i d
离 开</w>
令 人
父 母
有 一个
你 以为
o b
怎样 ？</w>
调 查
w e</w>
我 必须
结 果
到 处
除 非
考 虑
是 因为
的事 情</w>
女 人</w>
现 在</w>
一 次</w>
al l</w>
混 蛋</w>
容 易
我是 说
好 吗</w>
那 儿
让 他们
机 会</w>
终 于
一 种
它 的
你 把
过 去</w>
眼 睛
得 不
为 什么</w>
如果 我
你 这个
你 自己
让 她
纽 约
我 怎么
你 没有
确 实
太 棒
做 的</w>
你 喜欢
s o
la s
政 府
已 經
w an
， 那
他是 个
o p
进 来</w>
我 说</w>
重 要</w>
在 一起
什麼 ？</w>
晚 安</w>
我 了</w>
检 查
- 我们
才 是
完 成
进 来
回 去</w>
进 去</w>
可能 是
老 婆
喜 欢</w>
gh t</w>
答 应
冷 静
简 直
e y
什么事 ？</w>
的事 情
怎么 了</w>
做 什么？</w>
还 不
年 前
进 入
在 一起</w>
无 论
没 问题</w>
斯 特
是 否
一 天
重 新
是 啊
更 多
的 方
你 已经
没 关系</w>
为什么 不
不 ！</w>
我 相信
{ \fs16\1cHFF8080
让 人
不 然
你 真的
音 乐
可 怜
快 乐
过 了</w>
似 乎
不 再
j ust</w>
我们 去
即 使
你 跟
太 太</w>
之 前</w>
证 明
5 0
负 责
儿 子</w>
一定 是
小 孩
Y ou
我 猜
怎么 了?</w>
死 亡
开玩 笑
，我 会
那 你
我们 能
谈 谈</w>
不 ,
，我 想
回 答
部 分
身 体
早 就
是 啊，
去 吧</w>
一 会
- 是的</w>
警 察</w>
kno w</w>
on e</w>
ge t</w>
我 看到
孩子 们
An d</w>
原 因</w>
你 必须
等 一下
代 表
W h
很 难
带 着
随 便
这么 说
极 了</w>
拿 到
这 位
有 多
我的 意思
开 心
忘 记
你 没事
n 't</w>
都 有
直 接
不 见
t o
他们 在
之 间
， 不是
我 真的
{\fs16\1cHFF8080 }
你 做
了 ,</w>
个 人
的 大
w hat</w>
出 现
聪 明
小 子
这是 我
帮 忙
听 起来
听 见
先生 ，
的 地方
男 孩
兄 弟</w>
怎么办 ？</w>
hea d
ing .</w>
怎么回事 ？</w>
去 哪
克 里
W hat</w>
夫 人
或 是
够 了</w>
你 该
it .</w>
二 十
我 就是
同 意
动 物
， 有
求 你
办 法</w>
错 了</w>
老 天
杀 死
医 院
你 到底
ha n
那 不是
要 我
声 音
另 一个
原 谅
收 到
另 外
介 意
他 就
来 自
e c
比 赛
可 怕
危 险
高 兴</w>
在哪里 ？</w>
世 界</w>
丹 尼
可能 会
原 因
故 事</w>
再 来
Th e</w>
的 东西
我想 要
弗 兰
查 理
作 为
是 你的
啊 !</w>
不 起
不 到</w>
麻 烦</w>
谢谢 你
3 C
衣 服</w>
律 师
努 力
}{\4cH 000000}
休 息
這 麼
实 际
也 会
- 是
对不起 ，
通 过
跟 他
等 着
t er
疯 了</w>
其 中
怎么 样</w>
去 了</w>
银 行
反 正
我是 个
f f
M a
是 一个
变 得
一 位
如 此</w>
主 意</w>
{\cHFFFFFF}{\3cH 2F2F2F
真的 ？</w>
我要 去
回 来了</w>
正 常
我 再
他们 是
你在 说
li ke</w>
啊 ?</w>
闭 嘴</w>
长 官
研 究
因 此
这是 我的
把 你的
别 再
她 会
为什么 要
S ub
F 1
秘 密
游 戏
战 争
和 他
准备 好
把 她
犹 太
消 息</w>
F 3
都 没
太 多
{\cHFFFFFF}{\3cH2F2F2F }{\4cH000000}
对 你
head \fs14\1cH
head\fs14\1cH 3C
head\fs14\1cH3C F1
head\fs14\1cH3CF1 F3
Sub head\fs14\1cH3CF1F3
安 排
总 统
跟 着
為 什麼
家 里
Subhead\fs14\1cH3CF1F3 }
很 久
将 会
一 只
后 面
并 且
女 孩</w>
给 我们
谈 谈
开 枪
g u
简 单
s u
子 里
r an
分 钟</w>
要 求
拜 托</w>
因为 我
其他 人
可 爱
试 试
受 到
通 知
行 动
完 了</w>
向 你
照 片
生 日
你 最好
不 了</w>
自 然
说 话</w>
我们 需要
I t's</w>
行 了</w>
拉 斯
之 后</w>
每 次
家 人
这 事
子 的
c h</w>
， 我的
i e
拥 有
不 要</w>
w e
是 他
屁 股
c e</w>
C ap
年 的
如何 ？</w>
下 午
放 弃
他 很
但 你
es .</w>
en n
L e
在哪 儿
家 庭
下 的
理 解
我们 必须
一 杯
无 所
当 我
几 乎
这么 做</w>
想 想
帮 忙</w>
办公 室
o w</w>
， 请
睡 觉
了 你
开 车
el l</w>
您 的
听 我说</w>
存 在
大 学
ha t's</w>
必 要
克 莱
说 的</w>
怎么样 ?</w>
天 哪</w>
真是 个
加 入
法 国
打 扰
很 好，
哪里 ？</w>
上 帝</w>
这是 个
我 ！</w>
你 又
感 觉</w>
on n
这么 做
毫 无
我 自己
对 了</w>
乔 治
是谁 ？</w>
完 美
嗯 ，
th in
我 告诉
就 不
也 不会
m an
喜 歡
他 想
o d
成 了
我们 现在
英 国
钥 匙
经 常
還 有
许 多
像 是
就 可以
说 过
慢 慢
快 乐</w>
做 什么
go t</w>
， 在
疯 狂
放 开
我 应该
了 ，你
每个 人都
om e
- 那
不 敢
o w
- 别
拿 着
也 有
上 了
这 件事
就 这样
on so
样 的
小 时</w>
you .</w>
既 然
仍 然
跟 你说
是 吗?</w>
{\fnC onso
{\fnConso las
{\fnConsolas \fs12\
{\fnConsolas\fs12\ 1cH
停 止
能 够
后 来
实 在
叫 什么
那 個
没 关系
我们 应该
害 怕</w>
你 从
找 不到
并 不是
给 她
遇 到
差 不
{\fnConsolas\fs12\1cH 00FFFF}
th ing</w>
a m</w>
q u
怎么 做
a t</w>
目 前
当 你
v er
子 ，
我 所
恐 怖
个 月
能 不能
色 的
不 好</w>
带 来
机 器
糟 糕
没事 的</w>
不 知
u l
我们 不能
那 时
跟 我说
應 該
her e</w>
S t
玛 丽
到 我
老 板
k e
S e
像 个
時 候
了 个
活 着
我只 想
保 险
博 士
a s</w>
浪 费
地 球
主 意
m e.</w>
了 我</w>
這 些
信 任
以 及
事实 上
生 意
什 麽
杀 人
我 被
你 需要
那 天
做 什么</w>
， 你们
我 打
建 议
你 好，
y ?</w>
面 对
迈 克
我 还是
ab out</w>
是 什么？</w>
下 面
说 ...</w>
有 很多
不 會
p p
相信 我</w>
再 说
下 一
死 了
怎么 会
什么意思 ？</w>
J o
难 以
我们 来
也 没有
过 的
我要 你
那 里</w>
比 如
i m
法 兰
我 好
德 国
这 边
谋 杀
爱 你</w>
干 什么</w>
1 8
在这 儿</w>
尔 斯
w or
房 间</w>
听 我说
安 全</w>
任 务
为什么 ?</w>
那 样</w>
选 择</w>
对 的</w>
唯一 的
但是 ...</w>
父 亲</w>
是 很
原 来
00 0
知道 了</w>
同 性
h e</w>
的 是</w>
- 不</w>
这么 多
但 他
他 了</w>
in t
这 儿</w>
谁 ?</w>
关 心
不 喜欢
布 莱
城 市
第 一个
什么 事</w>
f or
试 着
心 理
去 看
下 次
计 划</w>
值 得
天 哪
，你 知道
它 是
问 你
提 供
Cap tion
属 于
不 准
一直 在
shad0 \1cH
\fs12\ shad0\1cH
Caption \fs12\shad0\1cH
的 !</w>
尽 管
事 情</w>
是 我</w>
覺 得
安 静
你是 说
其 它
你 就是
他 ，
记 住
尸 体
这 不
法 官
杰 克</w>
你 确定
s on
对 于
第 三
我 刚
我们 一起
来 找
c an</w>
表 现
没 什么</w>
你 看到
的 老
服 务
百 万
你 一定
报 告
我们 已经
我 给你
说 什么
其 他的
结束 了</w>
有 时
- 不
留 在
一个 人</w>
的 那个
立 刻
幸 运
支 持
房 子</w>
我只是 想
到 你
像 你
人 了</w>
e m
样 子</w>
适 合
使 用
坐 在
哥 哥
ou n
还 能
我爱 你</w>
我 又
附 近
我 會
， 老
科 学
我 发
干 什么
这 些</w>
在那 里</w>
决 定</w>
太棒 了</w>
大 利
我们 该
利 用
放 下
在哪 ？</w>
拒 绝
找 个
有 趣
别 说
看 过
了 你的
而 不是
是 吗</w>
wan t</w>
上 有
e ar
恐 怕
开 心</w>
行 动</w>
法 律
吧 .</w>
v er</w>
， 好吗？</w>
上 次
究 竟
有一 天
a g
不会 有
新 闻
告诉 他
玩 意
火 车
好 啊</w>
是 不
可 不是
该 死</w>
弟 弟
命 令
定 了</w>
姑 娘
s o</w>
美 丽
是 这样
不 出
危 险</w>
你不 想
首 先
过 了
彼 得
家 的
坚 持
他 还
4 0
食 物
一 条
介 绍
人 ...</w>
布 鲁
e ,</w>
都 要
你怎么 知道
你不 知道
求 求
国 王
生 的
先生 ？</w>
表 示
很 不
头 发
s e</w>
随 时
哦 ,
才 会
千 万
他们 说
意 味
er .</w>
警 告
差 点
多 么
w .</w>
il l
的 地
叔 叔
我 最
事 ？</w>
走 ！</w>
谢谢 ，
在 乎
约 会
一 年
的 吗？</w>
抱歉 ，
可 能</w>
你 知道</w>
怎么 说
小 子</w>
你有 没有
任何 人
都 很
系 统
目 标
消 失
你 所
u p
的女 人</w>
可 不
s i
干 什么?</w>
只是 个
c an
我也 是</w>
你 别
痛 苦
一 切</w>
你是 不是
辈 子
走 了
Caption\fs12\shad0\1cH 00FFFF}
哪 个
攻 击
因为 你
d a
他 的</w>
- 她
那 麼
看 上去
我 正
- 这
罗 斯
社 会
我 明白
从 没
武 器
这里 是
来 说
受 伤
你说 的
表 演
来 吧，
居 然
C h
， 要
越 来
只 会
的 确
c a
妈 的</w>
别 担心
监 狱
照 片</w>
公 司</w>
越来 越
艺 术
兴 趣
警 方
er e</w>
设 计
把 枪
一 旦
说 得
意 识
保 证</w>
怎 样</w>
l oo
方 面
最后 一
it 's</w>
不 需要
在 我的
那 一
有 关
指 挥
thin k</w>
说 "
神 经
承 认
小 心</w>
对 付
你 被
面 前
真的 吗？</w>
严 重
u m
放 松
{\ cH
e t
讨 论
安 ，
妹 妹
吧 !</w>
伯 特
来 到
想 法
如果 他
了 你</w>
不 该
在 他
什 麼</w>
老 师
还 没有
是的 ，我
全 都
我 以前
发 生</w>
什麼 ?</w>
l ea
c om
， 好
怀 疑
这里 的
所以 我
了 他
赶 快
现在 是
紧 张
我从 来
一 块
{\cH 00FFFF
{\cH00FFFF }{\3cH
我 吗？</w>
加 油
了 ，</w>
而 是
的 好
詹 姆
把 这
u t
我不 要
声 音</w>
不 懂
把 他们
我 正在
她 很
路 易
见到 你</w>
几 天
这样 做
你 都
{\cH00FFFF}{\3cH 000000}
得 了
不 会</w>
r y</w>
，对 吧？</w>
眼 睛</w>
婚 礼
這 裡
我 ?</w>
这么 说</w>
走 ，
心 脏
ea h
一 张
，我 就
谢 了</w>
为 我
e x
b a
老 爸
样 子
实 验
и 
i gh
足 够
奇 怪</w>
， 如果
日 子
2 5
有 时候
接 近
C ar
汽 车
吧 。</w>
斯 ，
要 不要
去 了
不好 意思</w>
W e</w>
认 为</w>
兴 趣</w>
充 满
y ,</w>
w ill</w>
不 对
g o</w>
被 人
他 不是
不 上
没 问题
点 ，
s ome
把 手
破 坏
正 确
年 了</w>
嗯 ...</w>
整 天
马上 就
竟 然
理 由
我有 个
通 常
拯 救
' ll</w>
然 後
根 据
在那 儿
th er</w>
i d</w>
不 得
这 就
结 束</w>
日 本
逮 捕
路 上
女 士</w>
约 翰</w>
允 许
不可 能</w>
别 担心</w>
一 场
联 邦
的 情
在哪 里</w>
呼 吸
犯 罪
想 知道
恭 喜
再 次
呃 ...</w>
ea n</w>
B ut</w>
用 来
你 ？</w>
站 在
怎么回 事</w>
实际 上
垃 圾
但 是</w>
谁 是
你 明白
同 时
，你 是
那 个</w>
他们 要
享 受
m or
開 始
将 军
black\fs12\bord1\shad0\4aH00\fscx90\fscy110} I</w>
案 子
罗 马
普 通
也 是</w>
1 6
生 气
不 ,</w>
b ut</w>
穿 着
礼 物</w>
愚 蠢
f in
这 家伙
美 元
用 的
go ing</w>
马 克
什么 都不
也 很
一 份
" 的
真 实
治 疗
u p</w>
m o
O h
待 会
伟 大的
等 我
希 望</w>
好 多
you 're</w>
女 儿</w>
上 去</w>
k ing</w>
， 不要
活 着</w>
对不 对
onn a</w>
黑 暗
包 括
ri gh
联 系
博 士</w>
是 有
安 德
在 地
你不 要
邀 请
你 可
还 好
寻 找
h er</w>
真是 太
律 师</w>
礼 物
很 棒
并 没有
干 得
救 命
人 在
意 义
长 的
谢谢 你，
掉 了</w>
坐 下
坏 了</w>
俱 乐
起 來
和 她
8 00
经 历
人 生
c o
- 对</w>
把 我的
我们 走</w>
主 义
太 阳
历 史
等 待
真的 ?</w>
我不 喜欢
2 00
叫 你
显 然
d n't</w>
巴 黎
如果 你不
g i
老 实
真 好</w>
也 不是
三 十
接 着
幸 福
做 得
说 你
al l
c on
来 这里
是 谁</w>
帮 助</w>
如 何</w>
可 惜
都 没有
紧 急
是 为了
不 ...</w>
训 练
组 织
怎么 办</w>
中 心
里 有
确 定</w>
收 拾
我很 抱歉</w>
你 听
飞 行
就 是</w>
r u
白 痴
姐 姐
大 卫
你 ！</w>
Se go
FF 00}
自 杀
失 败
{\fn Sego
{\fnSego e</w>
r es
int \fs14\1cH
int\fs14\1cH 00
int\fs14\1cH00 FF00}
Pr int\fs14\1cH00FF00}
们 ，
ha r
上 最
那么 多
你看 起来
威 尔
简 单</w>
大 人
想 法</w>
不 ，你
ぐ 或
e p
2 8
你 认识
你 。</w>
酒 吧
謝 謝
影 响
安 娜
1 7
還 是
这些 人
没错 ，
我的 天
来 看
在 这个
en t
舒 服
现在 就
他 不会
这是 你的
私 人
上 床
解 释</w>
聪 明</w>
查 理</w>
紧 张</w>
尼 克
你要 去
一 家
的 ,
汤 姆
正 是
是 吧</w>
大 了</w>
你们 在
来的 ？</w>
如果 我们
但是 我
经 过
我是 说</w>
干 嘛</w>
E A
老 兄
可怜 的
一 般
一 件
g onna</w>
，你 在
干嘛 ?</w>
不 必
1 4
跟 她
想 过
了 解</w>
错 误
运 动
的 主
喂 ？</w>
的 手
我 听说
叫 他
能 力
有 了
出 生
他 没
1 00
造 成
坐 下</w>
R ob
没有 ，
巧 克
别 这样
你 太
他 ？</w>
i f</w>
里 面</w>
跳 舞
电 脑
我 认识
住 了</w>
不 起</w>
听着 ，
史 蒂
行 为
还 会
说 不
意 大利
哦 ,</w>
u s</w>
讓 我
脑 袋
她 不
on .</w>
耶 稣
我 听
不 如
f a
法 庭
b o
这 很
身 上</w>
就 好</w>
睡 觉</w>
监 视
方 法
故 意
家 族
十 分
你为什么 不
不 過
en t</w>
说 了
晚 餐
对 吧?</w>
前 面
你们 两个
p la
，我 很
道 歉</w>
快点 ，
上 ，
0 \
那 么</w>
當 然
洛 克
好 极了</w>
出 来了</w>
仔 细
m .</w>
老 兄</w>
斯 的
提 醒
你 那
你 还是
大 人</w>
你 妈
最 重要
意 外
咖 啡</w>
你有 什么
给 你的
把 这个
对 我来
吸 血
是 什么</w>
没事 了</w>
就 这么
客 气</w>
学 生
S am
， 你的
相 当
的 问题</w>
奶 奶
一 段
You 're</w>
灵 魂
上 了</w>
it t
i ck
的 时间
发 现</w>
力 量
us e</w>
1 3
婚 姻
号 码
爱 的
只 有一
他们 都
不 !</w>
e l</w>
部 分</w>
我们 没有
妻 子</w>
墨 西
ro m</w>
) }
秘 密</w>
游 戏</w>
意味 着
想 象
不， 不，
en d
靠 近
我 将
凶 手
那 家伙
自 从
給 我
她 有
在 我们
的一 切</w>
教 授
我 今天
e d.</w>
证 据
漂亮 的
各 位</w>
我 感觉
叫什么 名字
，我 知道
我 记得
， 然后
过 你
很 多</w>
伦 敦
他 已经
之 一</w>
，我 不
获 得
是 "
抓 到
我看 见
这 一切
给 了
武 器</w>
我 找到
你 肯定
吃 饭
克里 斯
不 及
一 百
2 4
某 个
小 的
会 被
旅 行
看 ，
太 空
不 同</w>
这是 什么
天 啊，
做 过
人 ?</w>
给 他们
我 这
快 走</w>
从 未
身 边
跟我 来</w>
謝 謝</w>
打 电话</w>
差不 多
子 弹
喂 ，
你们 都
\fs p
800 0}
生 气</w>
做 到
2 \3cH
魏 \fs2
魏\fs2 0\
魏\fs20\ bord1\shad0
魏\fs20\bord1\shad0 \fsp
魏\fs20\bord1\shad0\fsp 2\3cH
魏\fs20\bord1\shad0\fsp2\3cH FF
魏\fs20\bord1\shad0\fsp2\3cHFF 8000}
笨 蛋
礼 拜
派 对
正 常</w>
東 西
新 魏\fs20\bord1\shad0\fsp2\3cHFF8000}
文 新魏\fs20\bord1\shad0\fsp2\3cHFF8000}
只 想
华 文新魏\fs20\bord1\shad0\fsp2\3cHFF8000}
习 惯
上帝 的
{\fn 华文新魏\fs20\bord1\shad0\fsp2\3cHFF8000}
s p
死 的</w>
我说 过
想 像
彼 此
山 姆
尤 其
笨 蛋</w>
比 赛</w>
因为 他
e y</w>
I t</w>
基 督
继 续</w>
啤 酒
只 不过
T hat's</w>
，你 要
味 道
b y</w>
洛 杉
我知道 你
会 很
k a
I' ll</w>
试 图
存 在</w>
何 时
an y
超 级
说 什么？</w>
老 是
的 ,</w>
替 你
政 治
恢 复
开 枪</w>
干 的</w>
别 人</w>
他 去
答 案
恶 魔
引 起
又 是
你 真是
比 尔
我们 也
h is</w>
没有 什么
必 須
u d
制 造
把 钱
怀 孕
干 掉
到 这里
ou r</w>
说 什么</w>
记 录
走 开
的 时
爆 炸
斯 科
假 装
他 被
Y eah
，我 們
你 再
身 份
感 情
忘 了</w>
弗兰 克
如果 你想
开 门
好 人</w>
别 这样</w>
你 今天
不可 思
e t</w>
电 影</w>
向 我
只是 ...</w>
你 根本
互 相
一 名
我 带
在 家
发生 什么事
公 寓
他 也
一起 去
超 过
呢 ，
创 造
你是 否
飞 机</w>
格 兰
得 太
地 狱
go o
， 很
这里 有
结 婚</w>
未 来
我們 的
女 朋友
吧 ,
出 的
你 他妈的
住 手
n o</w>
斯 坦
你 给我
也 就是
钱 ？</w>
花 了
节 目
時 間
是 我们
教 堂
五 十
an d
認 為
糟 糕</w>
p er
生 命</w>
喝 酒
你 才
S am</w>
， 还有
开玩 笑</w>
子 ？</w>
做 个
- 谢谢</w>
对 吧</w>
媽 媽
命 令</w>
后 面</w>
你们 俩
sh e</w>
帮 你</w>
仅 仅
了 他的
l l
求 你了</w>
说 是
就是 这样</w>
只 剩
ar d
觉 得</w>
母 亲</w>
更 好的
天 啊
在 你的
交 易
不要 再
， 小
老 天</w>
算 是
我 无法
愉 快</w>
p ro
f rom</w>
病 人
把 我们
方 式
我的 手
就 没
你们 要
对 吧？</w>
他 能
一 大
等等 ，
真 相
爱 情
我 父亲
吃 了
停 车
ol d</w>
见 面
的 信
有 何
出 现</w>
他 ...</w>
也 許
se e</w>
菲 利
多 谢
H e</w>
有 多少
找 你</w>
应该 是
句 话
准备 好了</w>
记 得</w>
等 你
动 手
你为什么 要
你 疯
明 显
f i
这 会
给 我的
不好 意思
a d
我们 还
如何 ?</w>
再见 ，
他 现在
他 没有
s ?</w>
这个 人
记 忆
性 的
小 孩</w>
好 ,
同性 恋
出 发
來 了</w>
不 像
痛 苦</w>
快 去
很 好的
好 。</w>
反 应
中 国
英 雄
美 元</w>
某 些
有 的
替 我
我 用
还 记得
说 吧</w>
珍 妮
我说 的
怎么回事 ?</w>
尽 力
医 院</w>
那是 什么？</w>
算 了</w>
我还 以为
怎样 ?</w>
公 主
你 爱
等 一
现 实
东 尼
的 新
死 亡</w>
报 纸
就 得
你在 这里
你 打算
... "</w>
是的 ,
我 非常
呀 ？</w>
es t
ac k</w>
， 但是
直 升
就 行了</w>
了 他</w>
不 少
白 痴</w>
理 解</w>
现 场
来 说</w>
是的 。</w>
邪 恶
证 据</w>
很 抱歉
十 五
亨 利
西 班
成 功</w>
停 下
做 什么?</w>
任 务</w>
一 边
h un
你 先
ou r
- 好</w>
起来 了</w>
子 ！</w>
嘿 ！</w>
哈 利
同 意</w>
两 天
u c
的 了</w>
只是 想
in .</w>
A r
- 这是
日 子</w>
委 员
do w
警 官
真 有
旅 馆
提 到
在 這
比 我
接 下来
叫 做
一 辆
我们 没
干 净
大 约
不 着
取 消
人 民
生 物
力 量</w>
他 知道
亲 自
ar t
都 没有</w>
祝 你好
比 你
我很 好</w>
我 受
什么 东西
也 不能
集 中
怎么办 ?</w>
心 的
周 末
以 為
es t</w>
el d
走 开</w>
威 廉
在 想
事 的</w>
ev er
管 理
看 到</w>
發 生
天 使
全 是
the y</w>
Th is</w>
离开 这里</w>
男 孩</w>
吸 引
可 爱</w>
了一 些
需 要</w>
那是 我的
梦 想
我从 没
失 踪
不是 我
那 又
给 你们
的 最
毒 品
所以 ...</w>
我 马上
就 不会
孩子 们</w>
保 罗
s t</w>
m in
， 现在
喝 点
搞 定
你 .</w>
别 动</w>
你 为何
说 了</w>
准 备</w>
你的 手
以 后</w>
搞 砸
愉 快
就 好了</w>
他 ！</w>
那 我
等 到
晚 了</w>
是谁 ?</w>
战 斗
军 队
你 看</w>
合 作
健 康
事 了</w>
这 条
放 心
我 为
問 題
他们 不
买 了
t al
我 跟你
我 爸
学 会
什么 吗？</w>
u ck
ha t?</w>
谁 会
情 况</w>
对 他
送 到
孩子 的
威 胁
呀 ，
公 平
你 打
你 一直
不 幸
请 问
让 它
神 秘
对 方
反 对
做 出
你 說
者 的
是 最
告诉 她
你 却
跟 踪
来 点
听 听
什么意思 ?</w>
w ere</w>
電 話
穿 上
用 的</w>
错 误</w>
舒 服</w>
我 到
些 什么</w>
难以 置
都 能
资 料
早上 好</w>
意 外</w>
好 ！</w>
墨西 哥
你 父亲
w ould</w>
把 那
我 当然
厉 害
di d</w>
c ome</w>
，我 有
能 力</w>
明白 吗？</w>
你 到
之 类
这 太
暂 时
摄 影
我在 想
尊 重
你是 谁？</w>
他 一
也 要
露 西
正 式
同 样
单 独
没有 ？</w>
呀 ！</w>
动 作
你没事 吧？</w>
什么 是
，你 会
打 个
由 于
报 告</w>
我 說
家 人</w>
安 妮
基 本
在那 儿</w>
办公 室</w>
W e
. "</w>
某 种
最 终
开 门</w>
大 多
i r</w>
can 't</w>
这是 什么？</w>
约 会</w>
教 授</w>
我 。</w>
不 断
e !</w>
， 不过
一 件事</w>
， 一
的 一个
王 八
位 置
丈 夫</w>
a l</w>
- 好的</w>
魔 鬼
顺 便
注 意</w>
年 纪
宝 宝
地 下
厉 害</w>
出来 的</w>
他 和
不 去
警 长
碰 到
沃 尔
所有 人
好 ，我
保 佑
酒 店
这 场
真 相</w>
有些 人
利 亚
万 一
D ean</w>
没 ？</w>
呼 吸</w>
什么事 ?</w>
帮 我</w>
哈 里
同 志
th is
t er</w>
我 走
啊 ...</w>
你说 什么？</w>
了 吧？</w>
i e</w>
- 他们
陌 生
我们 不是
我 还有
希望 你
厨 房
人 家
k .</w>
这 只是
回 事</w>
嗯 ？</w>
你 干嘛
什么 ，
亚 历
西班 牙
盯 着
正 好
杂 志
我想 你
我们 走
感 激
安 静</w>
先生 们</w>
你们 是
任何 人</w>
事 件
也许 是
be en</w>
？ "</w>
面 包
有人 在
晚 上</w>
又 不是
hi m</w>
轻 松
的 家伙</w>
一会 儿
沒 有</w>
位 置</w>
s ,</w>
这是 你
我们 想
我 告诉你
克 斯</w>
这是 一个
说 明
士 兵
十 二
出 来的
th ing
s ome</w>
文 件
执 行
庆 祝
告诉 我们
俱乐 部
高 中
永远 不会
就 有
什么都 没
， 去
行 李
比 利
和 平
印 度
别 管
her e.</w>
d er
钥 匙</w>
这样 做</w>
我 讨厌
处 理</w>
en .</w>
d e</w>
D e
长 大
这 件事</w>
睡 着
炸 弹
别 想
不 够
斯 基
意 义</w>
她 要
职 业
忍 受
你 个
那个 人
答 案</w>
心 情
待 在
尔 的
的 原因</w>
带 到
对不对 ？</w>
" ?</w>
快点 ！</w>
你不 用
不 对</w>
T ed
B ar
理 由</w>
理 查
状 况
你 爸爸
从来 没
一点 都不
ar d</w>
留 下来
爱 上
来 了
巧克 力
回家 了</w>
不是 吗?</w>
， 把
小 伙
去 做
你的 朋友
" ？</w>
這 種
见 你</w>
我 已
我 妈
怎么 做</w>
很 抱歉</w>
告诉 他们
吉 米
会 在
下 一个
一 步
我还 没
在哪 ?</w>
回 头
你 叫
闭 上
美 國
拿 走
尽 快
天 气
M i
，我 在
手 术
但 我们
f e
运 气
船 长
是 她
我 爸爸
你说 过
今 年
D an
， 没有
驾 驶
跳 舞</w>
离 婚
的女 孩
无 辜
心 里
伙计 们</w>
丽 莎
- 我不
石 头
的 女人
来 ？</w>
方 向
啦 ，
到 达
兴 奋
更多 的
改 变</w>
什么 也
阿 尔
这 件
知道 吗？</w>
尽 量
啦 ？</w>
i g
是 你</w>
在 一个
名 的
卡 尔
傻 瓜
上 班
- 有
了 很多
生 意</w>
权 利
我们 将
当然 ，
别 人的
你 这么
我 太
对 吗？</w>
你 为
- 什么？</w>
谈 论
森 林
学 习
ha d</w>
為 了
找 出
6 0
那 只
自 我
是 真的</w>
拉 克
从来 没有
不 住
- 我要
警 官</w>
好 主意</w>
不同 的
a v
问 问
过 得
受 害
你 这样
事 实</w>
不 许
上 校
A l
车 子
说 他
给 他</w>
现在 ，
你们 这些
事 要
一点 也不
y s</w>
确 认
演 员
我 发现
到底 是
L il
牺 牲
期 待
最 大的
带 上
尼 亚
就是 这样
尝 试
不是 吗？</w>
一 把
分 手
ta ke</w>
莉 丝
真 好
我 !</w>
s el
食 物</w>
目 标</w>
彻 底
年 来
容 易</w>
去 死
别 动
什么 意思</w>
世 纪
r y
的 ，我
有 钱
問 題</w>
你还 好
他 对
一 群
g e</w>
认 识</w>
你 妈妈
遗 憾</w>
芝 加
性 感
对不起 ，我
上 车
见 鬼
方 法</w>
我们 知道
做 爱
， 它
派 对</w>
在哪儿 ？</w>
回 答</w>
I R
神 父
求求 你</w>
找到 了
我想 知道
广 告
将 军</w>
音 乐</w>
阿 拉
的 很
独 自
M ic
跑 了</w>
立 即
甜 心</w>
特 殊
所 以</w>
到 这
你 用
- 你是
这种 事
过 你</w>
杀了 他</w>
旁 边
四 个
俄 国
你知道 吗</w>
他 叫
rea l
- 你在
建 筑
公 园
t ell</w>
p e
m on
m ar
餐 厅
醫 生
至 于
穿 过
我很 高兴
我 曾
全 世界
会 议
亲爱 的，
H ow</w>
就 这样</w>
乖 乖
相信 我
时间 了</w>
床 上
大 部分
敌 人
所有 人都
我有 点
学 校</w>
婴 儿
发 射
你 會
你 只是
主 教
主 人
― ―
黑 人
祈 祷
毕 业
死 定了</w>
我也 不
并 非
他 把
ne ver</w>
ha pp
離 開
英 雄</w>
干 了
你 刚才
不见 了</w>
c ar
S o</w>
我的 天</w>
我 先
愿 意</w>
女 人的
冷 静</w>
做 好
还 有</w>
身 边</w>
看着 我</w>
技 术
开始 了</w>
她 就
先生 。</w>
你 将
{\ 1cH
Jo h
遗 憾
好 几
国 家</w>
- 我是
部 队
成功 了</w>
免 费
做 点
b er
am e</w>
斯 先生</w>
实 话</w>
吃 点
J u
自 由</w>
病 毒
显 示
客 人
号 码</w>
人 员
s e.</w>
都 被
記 得
宇 宙
天 堂
喝 醉
各 种
， 再
在 一
说 服
很 棒</w>
大 家</w>
你 走
s on</w>
g h</w>
胡 说
绑 架
测 试
对我来 说
密 码
命 运
吃 的
你知道 吗？</w>
，对 吗？</w>
給 你
準 備
是的 ,</w>
打 开</w>
合 适
勇 敢
耳 朵
的 朋友</w>
消 失</w>
放 下</w>
我 肯定
分 之
假 如
一 杯</w>
速 度
没事 吧？</w>
感 谢</w>
总 之
弗兰 克</w>
哪儿 ？</w>
和 一个
即 将
交 给
es s</w>
H ar
队 长
的 "
没 想到
好吧 ，我
加 油</w>
付 出
不会 再
enn y</w>
长 得
那 位
等 你</w>
现在 我
意思 是
想 去
加 上
分钟 后
你能 不能
d y</w>
知道 的</w>
因 为</w>
华 盛
共 同
你 以前
这 张
说 出
让我 来
系 统</w>
的 就是
我也 是
你知道 的</w>
一 些</w>
这 对
是什么 意思
h ow</w>
M ay
，不是 吗？</w>
我就 知道
大 声
他 就是
F ran
- 什么</w>
听 过
下 了
' ve</w>
里 ，
那是 个
送 你
老 鼠
着 我</w>
看 得
我 真的很
就 没有
小心 点</w>
哪 里</w>
你 愿意
住 手</w>
什么 的</w>
2 3
， 真
那 边</w>
车 上
我想 我
，是 吗？</w>
洛杉 矶
杀了 你</w>
我不 需要
感 覺
在 她
听 到了
不 停
每 一
更 加
早 安</w>
无 聊
撒 谎
我不 敢
快 要
ther e</w>
p a
D on't</w>
，我 也
道 歉
迟 到了</w>
还有 什么
年 代
厕 所
休 息</w>
错 过
斯 ？</w>
布 拉
子 里</w>
资 料</w>
玩 笑
无 关</w>
她 是个
名 单
人 是
一样 的
p o
陛 下</w>
进 了
老 大
红 色
的女 孩</w>
实 话
于 是
wh en</w>
t or
c ould</w>
麻烦 了</w>
都 是</w>
说 我
祝 你
我 甚至
怪 物
她 了</w>
事 ?</w>
ri ght</w>
i ght</w>
都 不会
要 么
现在 的
早 餐
先生 ?</w>
你要 我
一个 小
一 生
的 男人</w>
更 好</w>
所 谓
想 念
婊 子
去 ？</w>
公司 的
乐 意
一 樣
跟 我们
的 ，</w>
申 请
我 家
吸血 鬼
做 些
你是 在
不是 吗</w>
t ,</w>
di dn't</w>
28 8
疯 子</w>
提 出
我一直 在
带 走
尸 体</w>
失 望</w>
可 是我
你说 得
这 边</w>
过来 ，
的 家伙
我 儿子
恐 惧
周 围
介 意</w>
联 络
美 好的
看 你
生 存
我 听到
去 ，
一 开始
ma ke</w>
k ay
d ea
- 那是
记 者
艾 尔
背 叛
的 钱
男 朋友
我 根本
哪里 ?</w>
出 发</w>
t s</w>
t h</w>
自 杀</w>
發 現
然 而
明白 了</w>
发 誓
似 的</w>
中 心</w>
一 點
一 半
r ou
没有 任何
最后 的
失 望
变 态
动 物</w>
人 。</w>
一定 很
wa y</w>
r .</w>
， 先生</w>
闭嘴 ！</w>
生 病
特 ，
爱 德
最 高
搞 什么
我 保证
好 .</w>
在哪里 ?</w>
发现 了
事实 上</w>
案 子</w>
最后 一次
我 吧</w>
多少 ？</w>
卡 车
他 只是
· ·
, 我们
洗 手
建 立
它 会
威 士
她 还
呃 ，
他妈 的</w>
goo d</w>
的 不
桌 子
是 什么?</w>
我 本来
我 本
在 大
哥 们
tha t's</w>
k in
Mic ha
难 过</w>
邻 居
我的 朋友
我 问
准备 好了
窗 户
我不 明白
帽 子
小 时候
如果 他们
合 作</w>
去 过
4 5
- 我想
责 任
放 到
她 想
嘿 ,</w>
嘿 ,
你 還
你 懂
你 只
今 早
让 我想
死 的
杀 手
快 ！</w>
带 你
导 致
会 儿
T hat</w>
谁 知道
爷 爷
游 泳
方 式</w>
快 来
带 她
b y
C ome</w>
晓 得
我 找
客 户
你 呢？</w>
从 不
u an
th ing.</w>
这样 的</w>
让 你们
未 来</w>
意 见
十 字
兩 個
做 的事</w>
你 总是
但 这
人 ！</w>
一 樣</w>
这 份
没 法
我的 小
太 好
嗯 ,</w>
" 我
赶 紧
折 磨
带 他
外 星
去 拿
别 忘了
价 值
赢 了</w>
维 尔
结婚 了</w>
探 员
几个 月
不错 的
kno w
， 所以
， 就是
鼻 子
阳 光
有 问题
是的 .</w>
我发 誓
恶 心</w>
好 久
但 她
h o
， 看
没 那么
最 棒
我就 会
感 受
怎么 能
喝 酒</w>
参 与
M y</w>
请 求
经 济
特 的
机 场
接 受</w>
可 真
上 尉
wh o</w>
d e
那 儿</w>
结 果</w>
晚 安，
有 可能
是 要
当然 了</w>
傻 瓜</w>
付 钱
丢 下
- 你们
议 员
葡 萄
罢 了</w>
本 书
怎 樣
国 际
你 呢</w>
一 遍</w>
you ?</w>
oo k
an .</w>
透 了</w>
肚 子
的 朋友
状 况</w>
放 松</w>
我的 名字
去 了？</w>
你就 会
一 千
ri st
f ri
被 杀
而 言
是 真的
失去 了
噢 ,</w>
再 也
他们 不会
从 我
两 个</w>
l itt
， 还
， 因为
里 斯
追 踪
的 车
我们 正在
我 拿
在 此
圣诞 节
{\cHFFFFFF}{\3cH111111}{\4cH111111} I</w>
s or
銀 行
认识 你</w>
盾 </w>
的 样子</w>
的 吗?</w>
把 这些
很高兴 见到你</w>
尊 敬
你 可能
也 能
主 人</w>
与 你
O K
J a
288 )}
麦 克</w>
谢谢 你的
認 識
给你 的</w>
用 力
有 事
是 個
救 护
我 妈妈
可 恶
会 的
不用 了</w>
不 算
real ly</w>
重要 的
這 樣</w>
的 生活
我们要 去
城 市</w>
叫什么名字 ？</w>
你 让我
他们 有
t on
親 愛
戒 指
天 啊！</w>
回来 的</w>
到 的</w>
产 生
\ bord
这 地方
脑 子
对 ,
努 力</w>
上 车</w>
I' ve</w>
那 只是
这 只
有一 些
我 倒
怎麼 樣
帮 我们
去 年
午 餐
你 拿
你 听到
in e</w>
P a
，我 ...</w>
非常 好</w>
活 动
战 争</w>
我不想 再
喝 杯
别 碰
B ob
迪 克
空 气
的 生活</w>
留 着
暴 力
是 从
方 正
常 常
佛 罗
c e
\1cH 00
2 2
疯 子
我 做了
宗 教
啊 .</w>
只有 一个
你 相信
伯 特</w>
不 能</w>
r y.</w>
- 没有</w>
那么 ，
走 了，
责 任</w>
地 的
啊 ,
像 我
不行 ，
K IR
见 面</w>
新 鲜
救 救
大 脑
出 什么事
几 点
什么 也没
交 易</w>
上 面</w>
一 阵
oun d</w>
l y
问 我
这 下
胜 利
每个 人
是 吧?</w>
星 期</w>
我的意思 是
得 到</w>
尔 ，
天 才
合 法
W ell
神 奇
无 线
快 走
对 ，我
出 租
你看 见
何 不
一 片
sh ould</w>
-你 好</w>
这位 是
满 意
救 了
弗 雷
带 我
巴 斯
宁 愿
回 來
他 可以
es s
，你 可以
路 了</w>
袭 击
街 上
船 长</w>
注意 到
杀 人</w>
护 士
恶 心
她 的</w>
失 陪
压 力
·· ·</w>
th ou
sa y</w>
os e</w>
ha s</w>
b ack</w>
 笵
要 你
精 彩
灵 魂</w>
时 代
我知道 ，
我们 只是
中 央
不是 很
不 久
上 来
it ?</w>
这 东西
的 工作
撒 谎</w>
o f
g ir
表 演</w>
東 西</w>
帮 他
就像 是
妓 女
后 ，
印 象
卡 洛
关 键
上 来</w>
80 FF
- 没错</w>
调 查</w>
肯 定</w>
精神 病
的话 ...</w>
满 足
死 了，
欧 洲
晚 安
布 兰
就 象
对 吗?</w>
如果 有
呼 叫
可怕 的
冒 险
shad 3
\bord 2\
\bord2\ shad3
3 5
马 丁
蛋 糕
蓝 色
第 四
清 理
毁 了
接 到
家 庭</w>
她 ？</w>
启 动
公 平</w>
不 不
\1cH00 80FF
， 那是
過 來
认 真
行 为</w>
废 话
在哪 儿</w>
吧 ，我
刺 激
你是 怎么
{\fn Z
{\fnZ hun
{\fnZhun Y
{\fnZhunY uan
{\fnZhunYuan \fs2
{\fnZhunYuan\fs2 3
{\fnZhunYuan\fs23 \bord2\shad3
{\fnZhunYuan\fs23\bord2\shad3 \1cH0080FF
{\fnZhunYuan\fs23\bord2\shad3\1cH0080FF \3cH
{\fnZhunYuan\fs23\bord2\shad3\1cH0080FF\3cH FFFFFF
{\fnZhunYuan\fs23\bord2\shad3\1cH0080FF\3cHFFFFFF }
e p</w>
Wh y</w>
Oh ,</w>
老 师</w>
我 吗?</w>
工 程
啤 酒</w>
告诉 他</w>
释 放
的 时间</w>
正 如
来 这
我 沒
啦 ！</w>
吧 ,</w>
你 知
专 业
那 我们
詹姆 斯
简 体
夏 天
出去 ！</w>
不是 我的
\ b
避 免
退 休
记 录</w>
荣 幸
而 我
最 喜欢
我可 不
我 帮你
我 刚才
开 车</w>
带 我去
太 多了</w>
大多 数
叔 叔</w>
全 球
克 拉
下去 了</w>
要 做
简直 是
的 故事</w>
的 作
每天 都
我的 心
我没 事</w>
和我 一起
加 州
st a
re e</w>
B o
- 什么
附 近</w>
激 动
很 大的
山 姆</w>
你不 必
你 好吗？</w>
中 间
{\ r
{\r \fs16\1cHFF8080
{\r\fs16\1cHFF8080 }</w>
ne ed</w>
m an</w>
ing ?</w>
b od
赢 得
的人 都
爵 士
掌 握
我 给
当 成
如果 你们
克 ，
你是 我
顺 利
看 不
男 子
欣 赏
未 婚
情 报
屁 股</w>
它 们</w>
姑 娘</w>
那 樣
这 点
车 里
笔 记
我得 走了</w>
我只 能
好 多了</w>
但是 ，
他们 想
他们 就
и 
kno w.</w>
Sh e</w>
这么 想
老 板</w>
纪 念
直升 机
的 吗</w>
条 件
最 後
手 机
在 这</w>
哦 ！</w>
全 国
克 林
你 什么时候
他 又
下 ，
mor e</w>
陪 审
跟 他们
無 法
有 所
晚 餐</w>
把 它们
婊 子</w>
多 久</w>
先生 ...</w>
为 他
N e
F B
荣 幸</w>
特 别的
是 怎么
宣 布
吉 姆
事 ，
一个 月
，我 可以
， 大
黑体 简体
那是 什么
那些 人
那 会
观 察
禁 止
珠 宝
注 射
方正 黑体简体
摆 脱
提 起
和 他的
前 进</w>
你不 觉得
也 可以
两个 人
ev er</w>
芝加 哥
美丽 的
糟 了</w>
时 ，
我 還
我 明白</w>
哪 ？</w>
哈 利</w>
停 下</w>
你 一定要
不 明白
三 天
y !</w>
酒 吧</w>
真的 吗?</w>
父 親
欢 迎</w>
打 败
德 斯
干 吗
世界 上
litt le</w>
h el
\3cH 2F2F2F
- 好
遇 见
的 男人
玻 璃
狗 娘
承 受
我 向
同 样的
ar a
ag a
， 没
的 问题
毁 灭
来 过
抛 弃
我会 的</w>
你怎么 会
ti me</w>
m u
B e
血 液
的 孩子
玩 笑</w>
犹太 人
我不 认为
我 当时
安 迪
好 事</w>
她 ...</w>
坦 白
在 外面
但 现在
不能 再
不 过</w>
W al
2 1
降 落
而 已
美 女
牧 师
探 员</w>
我不 明白</w>
外 面</w>
史 密
反 应</w>
去 的</w>
你在 这
你 还有
上 一
t w
跑 到
我们 不会
我 等
就 行</w>
四 处
再 说</w>
你 ,
今天 是
on e.</w>
No .</w>
Le on
- 你要
重 点
莎 拉
的 工作</w>
狗 屎
死 去</w>
死 于
找到 了</w>
想 着
多 少</w>
全 身
先生 的
做 了</w>
依 然
an y</w>
\fs1 8
\b 1\
- 嗨</w>
贝 尔
老 婆</w>
每 一个
来 了，
时 ...</w>
我 明天
弄 到
在 哪</w>
喔 ，
哥 哥</w>
同 一
去 世
上 床</w>
Sh eld
谢谢 。</w>
打电话 给
喜欢 你</w>
你知道 ，
一 小时
{\fn 方正黑体简体
shad 1
shad1 \3cH2F2F2F
 
那是 我
远 离
规 则
老 人
神 圣
時 候</w>
后 的
上帝 啊</w>
g a
足 球
试 过
讲 话
要 不
看 不到
白 人
理 论
每 年
死 在
尼 克</w>
发生 什么
今天 的
两 位
\fs18 \b1\
M r.</w>
7 0
- 快
那 条
目 的
没人 会
是 想
幸 运</w>
好 玩
信 用
你 爸
不在 乎
{\fn方正黑体简体 \fs18\b1\
{\fn方正黑体简体\fs18\b1\ bord1\
{\fn方正黑体简体\fs18\b1\bord1\ shad1\3cH2F2F2F
o ff
T han
L i
这 可是
移 动
的 名字
我 敢
如果 她
喝 一杯
和 我们
后 悔
为 止</w>
那么 ...</w>
道 德
走 吧，
维 克
监 狱</w>
是一 种
我可 不想
我 早
弟 弟</w>
工 厂
子 了</w>
大 量
内 心
一 周
， 谢谢</w>
神 父</w>
的 天
我不知道 ，
布 朗
奇怪 的
喂 ?</w>
到 时候
分 开
儿 童
两 次
You r</w>
那 不
航 空
意 见</w>
多久 ？</w>
加 拿
出 來
他 吗？</w>
为 此
要 是我
环 境
玩 具
点 儿
我们 很
只要 你
估 计
这一 切</w>
行 吗？</w>
无论 如何
指 望
我 总是
感 染
想 办法
得 了</w>
幹 嘛
尔 德
对 待
发 动
华盛 顿
你 只要
an g
G o
，你 有
说不 定
真的 是
想 起
听说 过
口 袋
假 设
你是 谁</w>
你不 该
人 的</w>
一定 有
颜 色
重 复
真 可
相 同
的 海
甜 心
没 办法
找 到</w>
所以 我们
怎 麽
分 享
公 主</w>
你是 我的
乔 治</w>
w here</w>
说 说
计 算
节 目</w>
的 孩子</w>
欺 骗
感 兴趣
剩 下
你还 记得
主 要
里 克
的 時候
很 漂亮</w>
w i
ti on</w>
l e.</w>
c e.</w>
D o</w>
C la
5 00
魔 法
道 理</w>
过去 了</w>
能 找到
看 在
教 育
掉 了
打 了
市 场
尤其 是
妹 妹</w>
嘿 !</w>
吧 ...</w>
发 展
剩 下的
六 个
你在 想
I f</w>
? "</w>
- 好吧</w>
肯定 是
离开 这里
没什么 好
早 点
按 照
吃 饭</w>
印 第
出 现在
信 仰
你怎么 能
你 吗？</w>
不敢 相信
ﻟ ﺍ</w>
辛 苦
说 谎
留 下</w>
抽 烟
我们 被
我们 从
好 ...</w>
哦 ，我
凶 手</w>
写 的
信 号
一 遍
t ed</w>
l an
- 什么?</w>
钢 琴
那 ...</w>
要 是你
确 保
的 名字</w>
王 子
托 马
打 过
我不 在
我 來
很有 趣
开 除
希 特
好 不好
关 闭
队 长</w>
繼 續
祝你好 运</w>
玛 格
同 情
你们 会
你 这是
了 些
世 上
上 校</w>
上 尉</w>
ro w
R o
A ll</w>
那 时候
规 矩
老 头
的 情况
斯 特</w>
感 兴趣</w>
巨 大的
出去 了</w>
先生 ，你
Mar sha
，我们 要
黑 色
长 时间
错 了
跟 他说
联 系</w>
瞧 瞧
的 路
疯 狂</w>
留 下来</w>
死 去
有 过
教 训
持 续
抢 劫
女 生
司 机
不可思 议
' d</w>
都 可以
讓 你
线 索</w>
求 求你
敌 人</w>
我是 在
我 .</w>
对 了，
女士 们
女 友
噢 ,
他 ?</w>
u l</w>
，你 就
绝 对不
来 ...</w>
手 指
我 开始
幸 福</w>
就 好像
了 不起
上 班</w>
高 尔
该死 的</w>
试 试</w>
认 得
牛 奶
斯 卡
数 字
引 擎
你知道 我
你不 喜欢
你 ?</w>
令 我
乐 队
H e's</w>
谈 话
美 妙
的是 ...</w>
戴 维
惊 喜
怪 物</w>
发 誓</w>
去 见
你 上
也 在
一 天</w>
- 是啊</w>
，你 想
维 持
的 名
渴 望
波 特
有什么 好
我在 这里
安 东尼
复 杂
t oo
o ther</w>
S us
 и
骑 士
犯 了
沙 漠
档 案
很 不错</w>
委员 会
她 已经
你 找
你 做了
但 愿
三 明
一下 ，
t e</w>
p r
p ar
那 我就
还 好</w>
走 ？</w>
说 过</w>
知道 吗</w>
白 色
我们 走吧</w>
我们 ...</w>
修 理
独 立
爱 我</w>
我很 抱歉
我 恨
对 着
地 图
吃 的</w>
去 看看
你 怎麼
什么 样的
两 年
ver y</w>
P et
， 可以
这 都是
距 离
椅 子
有 关</w>
德 ，
哈 哈
{\fn方正黑体简体\fs18\b1\bord1\shad1\3cH2F2F2F }
An d
2 6
退 后</w>
起来 ，
解 雇
真 不
狗娘 养
更 好
晚 饭
意识 到
啊 ,</w>
你 他妈
今天 早上
不 .</w>
tha t.</w>
p re
程 序
看到 了
没事 ，
检 查</w>
有 好
得 到了
對 不起</w>
城 堡
困 难
冷静 点</w>
举 行
, 他
雷 蒙
解 决</w>
观 众
男 人的
沒 錯</w>
星 球
怎么做 ？</w>
土 地
啊 。</w>
和 你的
你 !</w>
不 在</w>
下 周
in c
- 不是
高 興
骗 子</w>
辆 车
说 到
表 达
报 警
打 破
我只是 ...</w>
喝 了
他是 我
今 天</w>
之间 的
righ t.</w>
罪 犯
经 验
玩 得
演 员</w>
浪 漫
拜托 ，
把 自己
我 刚刚
感觉 到
思 想
很有 趣</w>
如果 是
她 ，
多 的
地 址
igh t.</w>
es ,</w>
b el
D EA
- 你的
荒 谬
毕 竟
我 曾经
感 受</w>
幻 想
布 里
对 我们
子 ...</w>
叫 "
T ed</w>
警 长</w>
德 ·
开 了
干 的
发 明
你还 在
他 可能
为 止
不 成
EA }
這 兒
见 过</w>
老 公
累 了</w>
接 触
我们 还有
左 边
可 恶</w>
受 不了
人 会
不 一样</w>
⊿ Τ
非 法
那么 做</w>
那 孩子
的事 了</w>
电 视</w>
武 士
攻 击</w>
我很 想
我也 不知道</w>
婚 礼</w>
四 十
冠 军
公 路
你还 没
你 和我
p h
m y
en d</w>
M on
， 长官</w>
角 色
裤 子
英 尺
的人 ...</w>
演 出
滚 开
洛 伊
来 这里</w>
我 想</w>
和 我的
做 爱</w>
优 秀
他 。</w>
上 ...</w>
。 "</w>
n .</w>
ic k</w>
Th ey</w>
说 谎</w>
练 习
的 心
电 梯
斯 塔
找 我</w>
我不 得不
惊 喜</w>
对 她
孤 独
因为 ...</w>
关 掉
伙计 们
一 路
DEA EA}
有 點
收 到</w>
我 无
录 像
子 弹</w>
圣 经
卫 星
a f
W hat's</w>
非常 感谢</w>
陷 入
部 的
男 友
没 ?</w>
时 光
放 了
我说 了
对 吗</w>
太 过
出 卖
也 没有</w>
l on
H ey
，我 得
 
醒 醒
自己 在
绝 不会
知道 我
混蛋 ！</w>
完 蛋
停 下来
你在说 什么</w>
以 来
他 媽
f ir
es e</w>
顺 利</w>
瑞 克
现在 你
法 院
毛 病
搞 不
手 下
很 大
客 气
她 不是
奇 迹
在那 边
回 来的
发生 了</w>
千万 别
凯 特
公 开
me an
ka y.</w>
，你 能
被 告
而 你
狗 屁
更 有
我 可能
好 啦</w>
前 的
傢 伙
个 好
n a
lo ve</w>
， 也
采 取
这 一点
躺 在
请 坐</w>
英 里
的 吧</w>
熟 悉
法兰 克
是我 的</w>
拿 去
思 考
得 很好</w>
封 信
完 美</w>
多 大
发 出
信 息
p os
on ly</w>
這 就是
让我 看看
离 我
看 你的
是 这样</w>
是 时候
摧 毁
抱 怨
我 ，我
我 懂
很快 就会
密 码</w>
好吧 ,
和 他们
味 道</w>
印第 安
- 我的
" ...</w>
陛 下
自 动
等等 ！</w>
沒 事
汉 堡
杰 西
来 接
杀 掉
明 早
整 理
我 早就
它 。</w>
增 加
嗯 ?</w>
馬 上
西 斯
舞 会
用 了</w>
有 机会
找 人
怎么 说</w>
开始 吧</w>
干 净</w>
呆 在
可是 ...</w>
医 学
做 ？</w>
你说 什么</w>
些 什么
了 "</w>
进 展
起 床
聚 会
线 索
的 钱</w>
杰 瑞
整 晚
很 容易
就 會
对 你的
如 今
好 运</w>
多 谢</w>
写 的</w>
你 记得
个 小
b i
首 歌
轮 到
谁 说
脖 子
看到 了</w>
看 了
我 完全
惩 罚
当 心
博 物
医 疗
停 车</w>
做 任何
你要 是
你们 有
你 刚
会 不会
他 从
不 论
the m</w>
l .</w>
银 行</w>
贵 的
茱 莉
纽 约</w>
的 不是
用 你的
有 什麼
把 他的
我明白 了</w>
我们 的</w>
好吧 ,</w>
因为 他们
嗨 ！</w>
你知道 吗?</w>
但 他们
但 ...</w>
会 发生
k s</w>
ck .</w>
离开 了</w>
皮 肤
永 遠
我不 该
我 了解
审 判
大 楼
原 本
前 往
克 劳
从 现在
下 面</w>
Bar ne
部 门
逮 到
走 到
藏 在
等 着</w>
笑 话
清 醒
活 动</w>
没 了</w>
来 ！</w>
得 要
姐 妹
哈 罗
分 析
你在说 什么？</w>
ne w</w>
- 不，
香 槟
这 可
跟你 说</w>
继 承
猴 子
父 母</w>
我们 还是
完美 的
完 成</w>
奇 迹</w>
之 间</w>
不 应该
e ...</w>
那 人
过 程
把 门
她 也
头 上
和 你说
ever y
， 只是
起来 ！</w>
谁 的
自己 是
的 感觉</w>
手 上
我是 说，
我不 管
得 上
当然 可以</w>
干 杯</w>
就 快
学 生</w>
了 嗎？</w>
fin d</w>
- 你想
谢 天
苏 珊
注 定
死 神
有一 点
情 绪
很多 人
如果 你能
写 信
革 命
迟 早
谢天 谢
认 真的</w>
菲利 普
船 上
能 量
的 話
白 天
杂 种
杀了 我</w>
我知道 了</w>
建 议</w>
安 迪</w>
好 极
大 卫</w>
前 进
不要 ！</w>
不敢 相信</w>
hi m.</w>
gi ve</w>
警 卫
确 信
皮 特
服 务</w>
是个 好
我从 未
我 没有</w>
当 初
带 走</w>
啦 ?</w>
分 子
全 力
不过 是
面 的
这种 事</w>
这 事</w>
说 ？</w>
知道 ？</w>
投 资
我要 走了</w>
我不 相信
我 覺得
我 一定
弗 朗
布莱 恩
垃 圾</w>
图 书
单 身
半 个
化 学
公 共
事 件</w>
一 号
- 哦</w>
 
饭 店
这个 小
还 不错</w>
有 两
是 我们的
我们 再
当 他
强 奸
布 洛克
对 我说
商 店
受 伤</w>
别 乱
t u
c k</w>
KIR A
G re
， 艾
还有 一个
盾 ?</w>
的方 式
来 着
所以 你
帝 国
就 去
对 啊</w>
大 伙
准备 好</w>
五 个
也不 想
一 堆
H el
追 求
路易 斯
空 中
的方 法</w>
汤 米
最后 一个
我们 到
应 付
再 打
G ab
A R
- 在
说 要
见 鬼</w>
根本 不
我就 要
态 度
强 尼
希望 能
大 麻
听 我的
吉 尔
之 中</w>
下 来的
一切 都会
up .</w>
pe op
钻 石
那 你就
负 责</w>
眼 镜
我 向你
愚蠢 的
快 跑
女 王
外 套
国 王</w>
唱 歌
交 通
为什么 你不
为 我们
ぃ 琌
n e</w>
， 而且
非 洲
那 晚
迟 了</w>
身 份</w>
谁 在
被 你
背 后
知道 你
着 你</w>
目 的</w>
炸 弹</w>
期 望
无 关
擔 心
我 吗</w>
想 想</w>
大 学</w>
在哪儿 ?</w>
去 你的
伙 伴
亲 眼
交 换
t ur
me ?</w>
W hat?</w>
' m</w>
过 来了</w>
的 表
的 水
搬 到
我是 不是
差不 多</w>
小 鬼
害 死
安 娜</w>
不 得不
下 车
dow n</w>
2 7
这是 我们
等 我</w>
治 疗</w>
支 票
偷 偷
你在 干什么？</w>
你们 可以
v e.</w>
S a
面 前</w>
这个 ...</w>
达 到
见 见
要 有
联 合
爱 尔
点 钟
明 星
摄 像
扮 演
我们 正
实 现
多少 钱
城 里
为什么 会
一会 儿</w>
u h
t ra
some thing</w>
ev en</w>
R e
这 段
角 度
电 子
牙 齿
检 察
格 林
旅 馆</w>
放开 我</w>
掩 护
损 失
我得 去
我們 要
我 和你
我 今晚
当 我们
左 右
客 人</w>
头 发</w>
同性 恋</w>
不是 你的
上 学
一 根
wh y</w>
i a</w>
诅 咒
我 保证</w>
对 此
命 运</w>
卡 拉
你 怎
他 应该
人 .</w>
一 无所
一 万
Th er
S o
醒 来
這 裏
谁 来
证 明</w>
警 局
空 间
种 族
杀 手</w>
杀 害
杀 了</w>
搞 定</w>
搜 查
我还 要
我也 不知道
我 愿意
怎么 可能
嫁 给
好的 ,
好 象
太 好了，
冰 箱
伯 爵
什么 样
上 过
go .</w>
ca use</w>
c ra
c han
J ust</w>
- 我不知道</w>
，是 吧？</w>
这 真是
还 真
说 的是
角 色</w>
消失 了</w>
更 多</w>
晚上 好</w>
早 晨
新 闻</w>
拿 去</w>
抱歉 ，我
把 事情
我的 车
好像 是
因为 她
同 事
先生 ！</w>
你 带
之 一
w ell
闪 电
看 我
所有 人</w>
我也 会
平 常
已经 被
尼 斯
女 性
回去 了</w>
嗨 ,
句 话</w>
加 斯
先生 们
你的 小
你好 吗?</w>
你们 知道
你 今晚
人 物</w>
o ver</w>
no w.</w>
， 可
看起来 像
看 见</w>
汤 姆</w>
权 利</w>
方 便
放 手
放 弃</w>
我 答应
总 统</w>
年 ，
希望 你能
局 长
变 了</w>
别说 了</w>
他 死了</w>
严 重</w>
不 用</w>
d am
at e</w>
醫 生</w>
该死 ！</w>
比 尔</w>
旁 边</w>
我不知道 该
妈 的！</w>
回 忆
到 此
，是 不是
轻 松</w>
的 故事
海 军
教 会
我是 你
我不 能</w>
我 决定
懂 吗？</w>
巴 黎</w>
在那 边</w>
勇 气
他是 我的
we 're</w>
I s</w>
这个 ？</w>
还 得
还 好吗？</w>
调查 局
的 成
林 斯
时 的
我有 一个
我也 想
很 明显
多少 钱？</w>
告訴 我
凯 文
你还 好吗？</w>
loo k</w>
- 再见</w>
领 导
这个 世界
苹 果
美 国</w>
等一下 ，
的 ，你
的 原因
来 啊</w>
就 被
地 区
又 要
劳 伦
别 无
你 自己</w>
以 前</w>
不 ?</w>
一 部
v ing</w>
s ay
d r
- 嘿</w>
黄 金
流 血
流 浪
梦 想</w>
查 尔斯
指 控
找 我
打 死
我才 不
愤 怒
展 示
在 做
力 的
但是 你
专 家
g rea
计 程
类 似
生 产
激 动</w>
浴 室
次 了</w>
楼 上
是 他的
我 建议
感 情</w>
底 下
對 不起
因为 我们
呢 ！</w>
你不 需要
但是 他
you r
- 嗯</w>
这么 想</w>
自 行
看 法
正 确</w>
放 过
摇 滚
控 制</w>
战 士
很 重要</w>
体 育
他 来
人 吗？</w>
ou t.</w>
os t</w>
Yeah .</w>
N o</w>
，我 不想
金 发
请 不要
行 吗?</w>
真 漂亮</w>
看到 你
的方 式</w>
柏 林
是不是 ？</w>
文 件</w>
放 我
搞砸 了</w>
描 述
拿 着</w>
当然 是
基 地
哥 们</w>
只 是</w>
公 寓</w>
了 什么</w>
不了 解
下 车</w>
A re</w>
- 很好</w>
， "
难以置 信</w>
艾 米
真的 吗</w>
洗 澡
果 然
找 你
快 ，
完 毕</w>
女 孩子
外 的
可 是你
到处 都是
出 门
他 死
us .</w>
enn y
高 的
那 次
能 为
点 ！</w>
把 车
年 前</w>
就是 个
它 在
可 怕</w>
保 安
你 真是个
什么 吗?</w>
不错 ，
in to</w>
g ra
be for
，我 只是
， 而
问 你</w>
这 玩意
走 !</w>
誰 ？</w>
生 日</w>
猜 猜
消 防
每 個
有什么 问题
搞 得
希特 勒
对 你来
嫌 疑
太 久
嘿 ，你
双 手
你们 想
住手 ！</w>
专 家</w>
不可能 的</w>
no w</w>
G e
C a
- 没有
過 來</w>
谁 能
美 的
托 尼
戴 上
我不 在乎
年 龄
工作 了</w>
尖 叫
大 不了
和 你在
便 宜
了 这
{\cHFFFFFF}{\3cH111111}{\4cH111111} You</w>
艾 迪
老 大</w>
现在 我们
海 盗
楼 梯
格 雷
是 被
我从来 没
我 女儿
屋 子
去 哪儿
出 來</w>
人 类</w>
人 人都
五 分钟
不 客气</w>
不 。</w>
ther .</w>
ou s</w>
er en
- 是</w>
： "
骄 傲</w>
非常 有
随 着
这 才是
艾 伦
致 命
的那 样</w>
瑞 秋
我的 天啊</w>
我不 再
总 会
奴 隶
在 他的
同 一个
利 斯
他的 名字
不 可以
非常 的
阿拉 伯
都 不能
那样 的
站 起来</w>
真的 ，
海 滩
没人 能
尼 尔
她 现在
她 叫
哪 一
向 前
偶 尔
你 跟我
li f
G oo
- 要
, 但
， 会
闭嘴 ，
老 妈
爸爸 ！</w>
派 人
有 個
快 !</w>
开 了</w>
年轻 人</w>
对 抗
她 没
头 了</w>
名 叫
卫 生
共 和
你 难道
从来 不
不 记得
上帝 保佑
一起 去</w>
一个 好
t !</w>
s k
oul dn't</w>
of f</w>
H e
这 部
等一 等</w>
相 处
的方 法
我不 會
我 一定要
妓 女</w>
可 笑
去 ！</w>
伤 心
五 百
了 这个
J an
误 会
肮 脏
病 人</w>
条 件</w>
未 来的
时 刻
戴 着
怎么 ？</w>
录 音
家 了</w>
告诉 过
听 你
代 价</w>
一 团
b r
L y
高 级
阿 姨
进 来吧</w>
要 看
精 神</w>
消 灭
格 拉
来的 ?</w>
换 个
打 得
我是 你的
恐 惧</w>
强 烈
崇 拜
就 不能
实验 室
多少 ?</w>
告诉 你的
乔 伊
不是 在
一样 的</w>
s !</w>
h ear
black\fs12\bord1\shad0\4aH00\fscx90\fscy110} You</w>
3 00
，你 得
非常 感谢
陪审 团
设 法
耐 心
我 怕
怎 么</w>
很 大</w>
当 作
天 才</w>
和 我说
同 学
也 许</w>
东西 ？</w>
不太 好</w>
be tt
FB I
，我 没
 或
那个 小
这个 地方
这 话
走 的</w>
诚 实
算 了吧</w>
第 五
研 究</w>
的 第一
的 死
清 洁
暴 风
放 进
希 腊
去 做</w>
兴 奋</w>
他 說
他 喜欢
y ,
d ay
an c
，我 能
饼 干
英 语
约 瑟
祈 祷</w>
看起来 很
的 話</w>
泽 西
格 里
来 这儿
机器 人
承 认</w>
我 快
我 丈夫
惊 讶
恋 爱
尔 顿
女 朋友</w>
其他 人</w>
你 见过
伟 大
什么 呢？</w>
什么 也不
人类 的
些 什么？</w>
y ear
H ow
钱 ，
这 座
过来 ！</w>
讲 话</w>
订 婚
肯定 会
有 任何
收 集
我们 所
怎么说 ？</w>
她 没有
制 作
刚 好
几 时
农 场
但 我想
但 如果
伊 丽莎
什么 ...</w>
世界 上最
专 门
ou se
it !</w>
h e's</w>
bod y</w>
门 口
远 点</w>
请 进</w>
语 言
脸 上
的 声音</w>
然 后</w>
来 得
杀 我</w>
替 他
无线 电
才 行</w>
我看 过
成 為
媒 体
史蒂 夫
可爱 的
取 得
卡 斯
他 跟
他 自己
不是 ，
下 来了</w>
Rob in
De an
道 理
还不 够
让 自己
見 到
芭 芭
美国 人
留 言</w>
我不 太
我 感到
懂 得
屋 顶
就 知道
天 生
听着 ，我
你在 哪
什麽 ？</w>
下 班
thou ght</w>
st ill</w>
J es
， 这个
！ "</w>
难以置 信
那是 你的
逃 避
走 路
记 者</w>
牛 仔
杂 种</w>
摩 托
我跟 你说
我们 只
戏 剧
往 前
影 响</w>
当 地
定 的
再 过
了 她
之 外</w>
不 足
u st
in e
ic e</w>
霍 华
美 好
精 灵
看看 这个</w>
然后 就
没有人 会
欢迎 来到
有 两个
最 多
明 明
我也 很
我 让你
好 消息
好 奇
右 边
厌 倦
军 事
信 号</w>
了 那
s er
no w
le t</w>
We 're</w>
19 8
， 马
难 过
逃 跑
话 要
记 忆</w>
讨 厌</w>
笑 话</w>
海 洋
格 斯
我们 俩
我 可是
帮 个
市 长
嘲 笑
叫 他们
再 来</w>
你 永远
他 怎么
交 往
tha n</w>
违 反
这些 是
还 活着</w>
要 求</w>
的话 ，
旅 行</w>
我是 来
异 常
平 安
尼 古
好的 .</w>
好了 ,
处 于
回 事？</w>
哦 ，你
合 理
保 罗</w>
你的 人
你 ,</w>
为何 不
th en</w>
b ro
b er</w>
a .</w>
- 我会
- 当然</w>
電 影
遵 守
还 想
目 击
王八 蛋
然后 再
找 一个
开 着
岁 了</w>
嫉 妒
好 ,</w>
她 不会
困 难</w>
光 了</w>
了 她</w>
了 三
丽 丝
， 又
这 也
起来 的</w>
让 开
考 虑</w>
老 爸</w>
的 世界
留 言
报 导
我的 生活
我们 一
我 永远
我 只要
怀 疑</w>
幽 默
幸 会</w>
它们 的
嗯 ，我
哦 ...</w>
你的 名字
他们 已经
个 人</w>
一 颗
и ぃ
this .</w>
DEAEA} （
都 想
谋 杀</w>
说 什么?</w>
证 实
花 园
特 里
林 肯
年轻 人
安 排</w>
代 价
他 一直
什么 地方
中 的一
不 见</w>
V ic
Ju li
鞋 子
起 了
证 人</w>
苏 联
的 唯一
现 场</w>
我 好像
女 的
去哪 ？</w>
你 母亲
人 员</w>
wa ys</w>
， 阿
骄 傲
那 好</w>
过去 的
让 开</w>
第二 次
查 出
我的 朋友</w>
我是 一个
我打 赌
我们 把
恶 魔</w>
在 里面
南 方
你 ，你
他 需要
一 支
u ff
s w
s ...</w>
p ri
p or
Well ,</w>
No ,</w>
- "
里 ...</w>
那 些</w>
跟 你们
细 胞
百 分之
现在 ...</w>
特 别</w>
沒 人
死 人
最 佳
拿 出
我的 话
我不 懂
德 拉
巴 比
回家 吧</w>
准备好 了吗？</w>
倒 是
他們 的
不 只是
sa id</w>
这些 都是
这 才
还有 ...</w>
资 格
说 她
蝙 蝠
药 物
胡说 八
经 理
的 机会</w>
爱尔 兰
有 空
文 化
推 荐
我的 人
我 打算
我 上
弗 莱
幸 好
干 活
巴 克
午 夜
关 上
全 都是
例 如
事 业
不 清
m i
， 也许
都 行</w>
那个 ...</w>
说 法
证 人
真 不错</w>
的 气
沒 什麼
正 义
我 更
德 的
干 了</w>
就是 ...</w>
回 來</w>
半 小时
别 闹
伤 口
了 吧?</w>
wa y.</w>
m ust</w>
ch .</w>
- 现在
- 我在
隐 藏
这是 我们的
统 治
男 生
现 代
爱德 华
无所 谓</w>
斯 ！</w>
支 付
搜 索
我 什么都
很 重要
强 迫
基 金
吸 毒
反 抗
到 时
停 下来</w>
你 好像
你 儿子
他 .</w>
事 實
之 外
不 肯
w hat?</w>
ne tt
happ en
走 出
记 住</w>
稍 微
看 見
的 那些
的 所有
的 对
的 头
现 金
旧 金
打 扮
或者 是
喜欢 的</w>
前 面</w>
傻 了</w>
从 这里
丹 尼</w>
一 辈子
通 讯
起 诉
要 在
睡着 了</w>
真 心
教 堂</w>
报 警</w>
快 點
很快 就
很 少
听 到</w>
发生了 什么</w>
其中 一个
关 门
克 雷
你说 什么?</w>
作 用</w>
了 什么
下 ！</w>
下 來
m at
ha t
E d
- 请
这是 什么?</w>
还 给我</w>
走 廊
绝 不
睡 了</w>
病 了</w>
状 态</w>
来 。</w>
挑 战
手 术</w>
我 见过
我 真是
我 以
成 年
很棒 的
弟 兄
妈 咪
好 啊，
几 年
冰 淇
你在 这儿
你 猜
丛 林
ther e.</w>
d s</w>
al ly</w>
B r
3 年
- 谁
退 后
迟 到
葬 礼
能 否
祝 贺
的 高
橄 榄
是什么意思 ？</w>
方 向</w>
我 ,
快 了</w>
带 你去
就是 了</w>
如果 不
好 莱
头 的
地 点
古 怪
到 哪
不 信
一个 小时
me m
，我们 会
队 的
这样 ？</w>
这就是 为什么
说 法</w>
董 事
箱 子
眼 神
看 一下
時 間</w>
我发 誓</w>
我 并不
弄 得
如果 不是
在 ...</w>
你想 知道
他 不能
中 午
， 还是
这是 什么</w>
规 矩</w>
蜘 蛛
滚 开</w>
是 吧？</w>
明 天</w>
新 娘
招 呼
我的 错</w>
我也 要
我 是</w>
广 播
小 组
射 击
夜 晚
喝 一杯</w>
冠 军</w>
保 留
你看 上去
你 敢
企 业
他 都
了 两
4 年
- 去
阁 下</w>
规 则</w>
艾 德
老 的
符 合
的 時候</w>
理 想
爸爸 ，
波 士
殿 下</w>
朋友 ，
我 心
成 熟
感 激</w>
开 个
度 过
帽 子</w>
停 在
你 吃
作 品
他 想要
人 們
也许 会
一 口
No t</w>
A b
这 ...</w>
谈 过
算 了
祝 福
标 准
来 吧
才 有
我的 孩子
我很 快
干 脆
子 。</w>
好 消息</w>
大 使
复 杂</w>
听 好</w>
同 志</w>
到 那
倒 了</w>
t ru
k ed</w>
Ther e's</w>
Q u
里 ？</w>
见 了</w>
称 为
秒 钟
祖 父
真 高兴
爆 炸</w>
早上 好，
戒 指</w>
德 州
它 們
坐 着
再 多
俄 罗斯
你 找到
会 是
之 内
举 起
不 关
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2cHFFFFFF\3cH808080 }</w>
tw o</w>
to o</w>
m is
5 年
19 9
， 让我
醒 来</w>
这些 东西
这 两个
迈 克</w>
财 产
规 定
范 围
站 住
的时候 ...</w>
的 感觉
生命 的
王八 蛋</w>
然后 ...</w>
演 出</w>
有人 要
我会 给你
我从来 没有
座 位
床 上</w>
嘴 巴
变 化</w>
你 把我
你 呢?</w>
传 统
买 的</w>
不是 的</w>
一 间
一 件事
{\1cH A
do .</w>
A le
这样 说
这 人
程 度
疯狂 的
流 行
求 你</w>
根本 没
来 了！</w>
指挥 官
将 来
奥 斯
失 败</w>
发 表
别 这么
先生 ,
他 一定
un n
st er
b le
Th ey
- 当然
， 他是
的 家
王 子</w>
植 物
机 器</w>
是这样 的</w>
是不是 ?</w>
报 导</w>
打 中
彼 得</w>
好 ，你
型 的
吗 ...</w>
利 的
你在 干嘛？</w>
了 啊</w>
不 认识
一切 都是
一 对
b ea
- 我知道
里 了</w>
迈克 尔
谢谢 .</w>
让 你的
西 亚
自 以为
翻 译
祖 母
礼 貌
決 定
根本 没有
提 前
拉 的
我想 ...</w>
我 忘了
总 部
快 速
很 简单</w>
它 了</w>
学 院
她 被
地 狱</w>
在 意
吉 姆</w>
吃 了</w>
号 ，
变成 了
原谅 我</w>
他 真的
中 情
d is
Joh n
-我 知道</w>
- 对不起</w>
麼 ?</w>
那是 什么?</w>
进 行</w>
身 体</w>
美 女</w>
第二 天
称 呼
眼 前
看 ！</w>
的事 ？</w>
成为 一个
巴 特
少 校
对 我的
够 了，
哭 了</w>
卧 室
冬 天
保 重</w>
为何 要
丢 了</w>
一 小
su re</w>
s c
ir .</w>
i p
M or
E l
， 一个
里面 有
遭 到
等 于
看 我的
的人 ？</w>
点 半
每 周
死 者
来 看看
机 械
教 练
怎么 了，
很久 了</w>
小 孩子
姐 姐</w>
好 点
在 他们
制 服
凯 瑟
凌 晨
再见 了</w>
先生 ，我
你没事 吧</w>
你 快
了 嗎?</w>
不 相信
一 分
- 不要
首 先</w>
试试 看</w>
脾 气
树 林
有什么 事
有一 次
找到 的</w>
我们 两个
怎麼 了？</w>
宝贝 ，
如 同
可以 吗？</w>
冒 险</w>
做 到</w>
你 最
世界 的
一 人
th .</w>
righ t?</w>
j o
in a
b u
... .</w>
- 还有
脱 掉
经 纪
知道 ，
看 吧</w>
玫 瑰
特别 是
片 名
演 奏
比较 好</w>
我的意思 是</w>
废 话</w>
尔 斯</w>
吗 ,
伤 害</w>
以 色
Micha el</w>
- 噢</w>
这 间
还好 吧？</w>
躲 在
起 码
赢 了
谈 话</w>
結 束
现在 还
没 时间
来 吗？</w>
搭 档
我还 能
我去 找
我 连
我 一定会
开 口
你们 能
你 也不
亚 当
不可思 议</w>
下 个
上 楼
- 你不
说 真的</w>
被 关
衬 衫
知道 他
知道 ...</w>
的一 部分</w>
火 了</w>
泰 勒
模 特
某 人
来 ?</w>
斯 基</w>
文 明
提 高
把 那个
我也 有
我不 知
待会 儿
娃 娃
块 钱</w>
坐 牢
嗨 ,</w>
什么 吗</w>
人 物
tha t?</w>
k id
f ac
b ab
，老 兄</w>
，我 觉得
過 去
這 個</w>
足够 的
给 了我
纳 粹
签 名
科学 家
看看 你的
毁 掉
拜 访
我会 在
我不 记得
想 不到
形 容
应 该</w>
好 处</w>
她 和
呢 .</w>
到 我的
判 断
其 它的
克 的
你 丈夫
中 最
一点 点
ter .</w>
al ways</w>
Le t's</w>
- 很
知道 吗?</w>
瞭 解
瞄 准
用 不着
玛 莉
状 态
法 律</w>
每 晚
招 呼</w>
抓 紧
我 总
得 好
妈 的，
好 运
太 平
圣诞 快乐</w>
去 买
出 于
几 分钟
下 雨
一个 女人
R a
C har
，我 不是
， 给我
食 品
这 孩子
跟我 一起
讓 我們
見 過
毫 不
楼 下
有 天
整 整
数 学
承 诺
所以 他
我们 都是
必 要</w>
巴 达
就 该
媽 媽</w>
奥 利
协 议
半 夜
再 見</w>
侦 探
你是 对的</w>
你 杀了
今 晚</w>
亨 利</w>
五 千
中 尉
不管 怎样
i .</w>
警察 局
简单 的
狮 子
棒 球
数 据
拿 了
我 老婆
我 昨晚
忙 着
得 像
很久 以前
就 跟
小 狗
威士 忌
头 脑
啥 ?</w>
午 餐</w>
再 也不
你没事 吧?</w>
从 此
什么都 没有</w>
两 周
三 年
t e
s ur
Ge or
G ra
3 2
 
餐 馆
要 找
蛋 糕</w>
英 里</w>
艾 力
自 愿
用 了
房间 里
或 許
我去 拿
快点 !</w>
年 轻</w>
小伙 子
奇 妙
大 街
坐 下来
六 个月
偷 走
停 止</w>
你 自己的
你 朋友
中 ...</w>
ol e</w>
Ly nett
骚 扰
那 张
透 过
表 明
玩 意</w>
是 哪
我 朋友
恕 我
好 孩子</w>
好 处
够 了
发生了 什么事</w>
又 有
压 力</w>
到 这儿
信 息</w>
你还好 吧？</w>
你就 不能
以 防
从 前
从 你
今晚 的
两 人
不 开
the ir</w>
o v
da y</w>
U n
, I</w>
黑 鬼
遇 到了
遇 上
该 怎么
看 ？</w>
看 著
的 内
测 试</w>
毫无 疑
拉 德
我 現在
我 已經
想 到</w>
干得 好</w>
好 嗎？</w>
天 使</w>
出 版
出 口
克莱 尔
做 一个
你 住
mu ch</w>
is h
c our
K ar
那个 女孩
这一 点</w>
老 了</w>
笔 钱</w>
神 的
棒 极了</w>
拥 抱
拉 丁
打 架
战 斗</w>
我们 ？</w>
我们 找到
总 有一天
怀孕 了</w>
度 假
工作 ？</w>
守 护
头 ，
商 量
到 你的
你的 事</w>
你也 是
你 ，我
你 已
他 !</w>
之 後
一 句
th ese</w>
Sheld on</w>
" ，
" 是
，你 也
高尔 夫
达 成
莫 斯科
温 柔
毒 品</w>
此 事
智 慧
无 可
抵 达
投 票
打 断
才 对</w>
我 喜欢</w>
妈 的
好 !</w>
塞 尔
吗 ,</w>
变 化
别 太
军 队</w>
具 有
你们 这
你 穿
从 哪里
不会 的</w>
一样 ，
一 分钟
en t.</w>
black\fs12\bord1\shad0\4aH00\fscx90\fscy110} I'm</w>
M at
隔 壁
问题 是
辩 护
越 南
谁 都
说 实话</w>
解 开
笔记 本
热 情
早 安，
手 上</w>
工 具
块 钱
嗯 ,
吵 醒
可能 有
又 不
克 鲁
不 介意
一个 叫
k ?</w>
- 你知道
, 她
，我 来
，你 这
， 亲爱的</w>
醒 醒</w>
被 捕
火 车</w>
没 用
毁 了</w>
无 人
所以 ，
我 宁愿
怎么样 了？</w>
德 曼
平 静
对 手
孩子 ，
如果 你要
去 。</w>
厕 所</w>
别 让
你怎么 样
作 品</w>
不 去</w>
三个 月
z z
c all</w>
S co
Rob in</w>
Car lo
这 把
走 进
被 抓
胜 利</w>
第二 个
相 互
满 意</w>
没 见过
封 信</w>
导 演
在这里 ？</w>
听 我
信 心</w>
侮 辱
你就 可以
你 当
上 的</w>
上 天
一 本
lo w
d ?</w>
O r
B re
麦 可
重 的
被 困
行 ，
荒 唐
米 尔
當 然</w>
用 这个
没 必要
是 大
明白 吗?</w>
我们 怎么
帮 她
带 了
尝 尝
威 利
复 制
唯一 能
只 好
去 ...</w>
十 年
分 子</w>
他们 把
他 人
中 尉</w>
上 ！</w>
一 座
it y</w>
3 个
，你 怎么
，你 好</w>
饮 料
队 员
那 东西
让我 看看</w>
荣 誉
组 织</w>
生日 快乐</w>
没有 ?</w>
最好的 朋友</w>
晚 点
我只是 在
我们 先
我 自己</w>
很 美
店 里
工 具</w>
大 师
告诉我 ，
只是 在
动 了</w>
信用 卡
保 守
你的 车
你是 一个
你去 哪
你 听见
他 正在
了 么？</w>
一 会</w>
th ose</w>
her .</w>
do ing</w>
d er</w>
c all
W here</w>
A li
 
问题 了</w>
考 试
看 法</w>
海 岸
权 力
找到 他</w>
我有 些
我 告诉你</w>
微 笑
干 吗？</w>
少 年
对 你有
家 里</w>
天 天
全 体
兒 子
你的 心
你们 的</w>
作 家
了 她的
为 她
不 着</w>
s id
it e</w>
N A
J am
I' d</w>
C ha
B ra
19 7
- 真
那 份
这 算
还 可以
说 ：</w>
认 出
要 花
的 前
根本 就
本 地
我在 这
我 警告
我 沒有
很高兴 见到
封 锁
娱 乐
好 ？</w>
吃 完
史 提
分 手</w>
使 我
人 质
人 和
了 不起</w>
不知道 ，
一下 吧</w>
tion .</w>
is .</w>
T a
" 。</w>
餐 厅</w>
電 話</w>
还是 个
辞 职
要 来
行 了，
聊 聊
第一 次</w>
空 军
瞷 
皇 帝
登 记
物 理
為 何
母 親
會 有
昏 迷
好的 ,</w>
好 啦
多久 了？</w>
在这 种
唱 歌</w>
各位 ，
吃 掉
到 哪里
别 的</w>
具 体
公 民
也许 吧</w>
st .</w>
h !</w>
T om
O kay
Ma j
-你 有
- 但
透 露
适 应
送 我
辦 法
贝 克
谎 言</w>
色 情
舌 头
罗 伯
无 数
救护 车
报 道
战 场
我说 的是
我就 能
我不会 再
我 来了</w>
寻 常
噢 ！</w>
哈 维
否 认
去 哪里
几 天</w>
健 康</w>
倒 霉
你 做的
争 取
m er
G et</w>
，我 需要
难 怪
镜 子
那 女孩
转 移
说 来
经 验</w>
离开 这
的一 天</w>
来 吧！</w>
暗 示
才 刚
我 一个人
好 朋友</w>
好 事
奶 奶</w>
大 的</w>
地 板
向 他
叫 她
卡 罗
卡 特
使 你
你 看看
你 一定是
以前 的
什麼 時候
什么 了</w>
为 自己
一 头
Than k</w>
E di
19 6
． ．
，你 不
， 這
願 意
要 把
要 做</w>
菲 尔
艘 船
罪 恶
總 是
父亲 的
没有 。</w>
更 重要
是啊 ，我
教 我
放 轻松
挂 了</w>
拳 击
打 赌
我 從
年轻 的
屋 里
完蛋 了</w>
好吧 。</w>
写 着
你也 是</w>
会 议</w>
他们 没
p lea
hi m
g .</w>
问题 吗？</w>
解 除
要 用
玉 米
来 救
操 作
托马 斯
手 里
很高兴 认识你</w>
就 开始
小姐 ，
威 尔</w>
在这里 ，
员 工
只剩 下
发生 过
协 助
別 人
入 侵
像 这样
俱乐 部</w>
任何 事
人 !</w>
之类 的</w>
p ut</w>
man .</w>
H a
艾 莉
经 营
着 我
相 反
柠 檬
旅 途
手 了</w>
我想 让你
我希望 你
建 造
已经 死了</w>
州 的
子 ?</w>
如果 有人
天哪 ！</w>
在 车
去 了?</w>
出租 车
你是 谁?</w>
你 希望
佛罗 里
习 惯</w>
不 ，我们
一 向
— —
f uck
d em
Mi ke
6 年
4 2
，你 不能
隐 瞒
那 可
这 可不是
见 不到
行 的</w>
清楚 了</w>
有些 事
有 用
所谓 的
我的 工作
我们 今天
我 都不
怎麼 辦
德 ？</w>
式 的
开 火
吃 过
史 丹
反 对</w>
参 加</w>
卑 鄙
到 的
充满 了
做 事</w>
假 的</w>
你想 让我
令 你
为 您
三 百
uc k</w>
 
阿 克
里 亚
这 项
起 來</w>
萨 伊
英 格兰
等 会
的 要
死 后
最 有
拿 来
打 击
我 却
总 算
很好 .</w>
年 輕
岛 上
地 面
哦 !</w>
哇 ，
和你 一起
儿 ，
你在 做什么？</w>
从 头
tt ing</w>
ti me.</w>
m il
le s</w>
g n
O kay.</w>
Ch rist
，他 会
關 於
钱 了</w>
部 份
那是 什么</w>
那 辆
那 很
进去 了</w>
这个 ，
身 为
说 实话
胡 说</w>
而 且</w>
绝 地
索 伊
的那 个</w>
生活 的
现 金</w>
沒 關
散 步
教 你
提 议
振 作
拿 来</w>
抵 抗
我们 又
我也 不想
我 妻子
性 感</w>
小 小的
它 能
好不好 ？</w>
好 笑
好 嗎?</w>
坚 强
喂 ！</w>
合 伙
司 法
另外 一个
信 心
你好 吗</w>
什麼 意思
为什么 你
两个 月
上 周
t old</w>
st or
li v
fri end
4 8
" 我们
赌 场
联邦 调查局
罗 宾
滚 出去</w>
案 件
有人 会
是 呀</w>
搞 笑
拉斯 维
我 差点
安 慰
多少 钱</w>
回 事
办 不到</w>
冒 犯
元 首
做 的事
你就 能
你 家
但 不是
以色 列
中 士
不 舒服</w>
一个 大
v en
befor e</w>
b ur
Vic tor
Oh ,
， 能
马 拉
逃 走</w>
这是 ...</w>
迈克 尔</w>
过 的</w>
达 西
西 西
老 鼠</w>
硂 琌
相信 你</w>
的 照片</w>
的 一切
是 对的</w>
无所 谓
方 的
我需要 你
很 想
太 多</w>
善 良
告诉我 们</w>
告诉 你，
原 谅</w>
几 次
关 注
公 爵
全 部</w>
做了 什么？</w>
做 事
作 用
份 上</w>
他们 知道
他 将
与 我
不错 啊</w>
h e
- 就
阿 密
都 不知道
进 攻
过 我</w>
说 出来</w>
训 练</w>
聽 說
用 我的
点 了</w>
浪费 时间</w>
投 降
我 母亲
录 影
妈妈 的
她 知道
她 吗？</w>
商 业
參 加
切 断
你说得 对</w>
东 尼</w>
专 心
sel f
s en
ia n</w>
Maj est
- 他是
，我们 得
饿 了</w>
非 得
闻 起来
闻 到
这个 国家
讓 他
角 落
西 蒙
確 定
相 关
的 下
没关系 ，
有 趣</w>
斯 蒂
救命 ！</w>
救 命</w>
收 藏
我 把你
恭 喜</w>
怎么做 ?</w>
快 跑</w>
工作 的
就是 这个
如果 你有
她 能
夫 人，
夜 晚</w>
地 上
在 天
唱 片
哈 啰
史 黛
包 围
功 夫
写 了
作 业
伙 伴</w>
东西 都
不是 你
不 仅
y ...</w>
v i
b rea
Th ere</w>
酒 店</w>
这 也是
被 打
脑 袋</w>
联 络</w>
给 她</w>
来 个
有 问题</w>
斯 拉
接 电话</w>
我 终于
我 睡
我 为什么
往 下
开 火</w>
尔 ？</w>
小 声
夫 妇
吉 普
可不 可以
受 了
发 疯
到 了，
出现 了</w>
你 问
住 了
五 年
东 京
不 止
不 可</w>
一个 男人
un der
el y</w>
am p
W a
1 000
，我 不会
顾 客
还 没有</w>
西 装
苏 菲
苏 格兰
胳 膊
细 节
看 我</w>
没 看到
沙 发
民 主
是啊 ,
旧金 山
文 章
支 援
擅 长
把 你们
悲 伤
很好 。</w>
安 妮</w>
大 哥
地 址</w>
囚 犯
和 你们
出来 ，
出去 !</w>
再 去
你 当然
他 就会
不 合
一 共
you ,</w>
we e
t ing</w>
black\fs12\bord1\shad0\4aH00\fscx90\fscy11 0
black\fs12\bord1\shad0\4aH00\fscx90\fscy110 }</w>
- 对
，不 然
， 就像
隧 道
长官 ，
那里 有
还 以为
返 回
谎 言
警 报
行 的
美国 人</w>
绝 望
硂 
的 歌
留 在这里</w>
沿 着
校 长
普通 的
是 那个
支 持</w>
打电话 给我</w>
我們 會
我们 刚
我 当
成 员
怎么 不
很 喜欢
小 女孩
复 活
啊 ，我
化 妆
你不 应该
传 说
传 染
事 故
不 通</w>
the y
on ,</w>
las t</w>
l es
er s</w>
do es
高 度
足 以
起 飞
莎 拉</w>
般 的
看 的
皇 后
现在 已经
爸爸 ？</w>
法官 大人</w>
正 要
招 待
我不 希望
我 为你
忘 掉
宠 物
如果 我不
如果 你是
她 们</w>
大概 是
只 需要
发生了 什么事？</w>
历 史</w>
十 分钟
儿 ？</w>
你怎么 不
你 曾
他们 也
今天 晚上
{\cHFFFFFF}{\3cH111111}{\4cH111111} And</w>
oo k</w>
o kay
D o
D id</w>
， 想
长 大</w>
遗 传
绿 色
结 局
细 节</w>
看 一
的人 ，
混蛋 !</w>
没事 的，
月 亮
明天 早上
新 年
才 不
所以 我才
我也 不会
我 第一次
急 着
德 ・
得 更
宝 宝</w>
完 整
妈妈 ，
好莱 坞
外 国
土 耳
回来 ！</w>
喉 咙
十 四
内 部
做了 什么</w>
保 险</w>
你 连
你 一个人
严重 的
{\1cHA DEAEA}（
k ill</w>
k es</w>
her e?</w>
black\fs12\bord1\shad0\4aH00\fscx90\fscy110} And</w>
19 5
除 掉
问题 ？</w>
见 我</w>
舞 台
缺 乏
科 技
留 意
激 情
有 着
最 好</w>
春 天
拍 摄
手 術
我们 了</w>
得 好</w>
帮我 个
帮 帮我</w>
学 家
威 胁</w>
卡 尔</w>
作 战
何 必
伏 特
他 會
仅仅 是
了 大
之 中
两 百
两 次</w>
不 懂</w>
qu e</w>
peop le</w>
i an
fir st</w>
M o
Joh n</w>
, 别
韦 恩
退 出
迷 失
贝 丝
貨 幣
读 过
见 识
莉 莉
自 私
脱 衣
罪 犯</w>
稍 等</w>
睡 吧</w>
看 的</w>
的 行
有 可能</w>
拜 拜</w>
打 扫
我的 儿子
我没 法
我是 谁
我想 我们
我 之前
幾 個
就 想
奶 油
可 否
发生 在
发生 什么事？</w>
别担心 ，
击 中
公 众
偷 了
保 存
你不 介意
你 给
伦 敦</w>
不会有 事的</w>
s ch
l in
f ul
ea r</w>
c lo
b it
Wh en</w>
2 9
马 修
闭嘴 !</w>
这是 在
话 ？</w>
聊 天
老 二
着 我的
男 朋友</w>
混 乱
求 婚
杰 夫
有 意思
无 聊</w>
效 果
放 心</w>
拉 ，
投 入
我 请
快 走！</w>
布 雷
去 ?</w>
凭 什么
你知 不知道
你看 过
你 比
你 刚刚
你 了解
他是 一个
乘 客
7 5
2 个
飞 船
野 蛮
都 快
跟 谁
觉得 很
著 名
能 在
竞 争
真 他妈的
看 起來
比 利</w>
明 晚
我爱 你，
成 绩
想 过</w>
惊 讶</w>
开 的
动 手</w>
免 得
他们 没有
不， 不是
不在 乎</w>
m ost</w>
k e.</w>
ic h</w>
Leon ard</w>
B a
% 的
马 克</w>
钱 的</w>
那就 好</w>
认 真的
美 金
绳 子
給 我</w>
的 日子</w>
犹太 人</w>
海 豚
活 在
法 官</w>
最 大
数 到
放 轻松</w>
探 险
戰 爭
我知道 这
我們 可以
愿 望
快 来</w>
对你来 说
实际 上</w>
如果 没有
哪 种
和 我</w>
参 观
博物 馆
卖 给
其 實
你说 什么
你 應該
你 感觉
作 家</w>
会 让你
任何 东西</w>
y l
L O
A N
马 蒂
连 续
轻 易
被 我
英 俊
股 票
聚 会</w>
联 盟
而 言</w>
的情 况</w>
的 爱
爵 士</w>
有一 天</w>
时间 不
文 森
搞什么 鬼
我 他妈的
幫 我
她 是我
太 迟了</w>
地 点</w>
呢 ...</w>
呀 !</w>
后 ...</w>
口 香
保 密
你 若
但 那
伤 心</w>
传 送
他 总是
不 明白</w>
d ,</w>
al .</w>
Dan n
，是不是 ？</w>
麦克 斯
露 西</w>
这 本
迅 速
跑 来
萨 斯
肌 肉
程 序</w>
真 希望
癌 症
疾 病
理 论</w>
洗 衣
比 这
是 不是</w>
星期 五
手 ，
就 因为
她 只是
和 其他
呀 ...</w>
受 过
克 利
修 道
你怎么知道 ？</w>
你到底 在
体 内
他们 都是
他 所
主 持
ther e's</w>
bi g</w>
D a
7 年
，我 不知道
高 速
那样 做</w>
那么 做
那 两个
迪 亚
这个 人</w>
赶 到
详 细
而 不
穿 越
生 物</w>
物 质
期 的
敏 感
收 音
指 示
把他 带
我们 之间
我 马上就
我 担心
我 为什么要
恭喜 你</w>
很 明
小 丑
太 可怕
土 地</w>
国 会
哪 怕
取 代
原 来的
关 心</w>
你也 会
你 為什麼
作 出
代 替
亲 吻
下 了</w>
tt y</w>
li e</w>
1 0</w>
，我 知道</w>
送 给
超 越
说 真的
舞 会</w>
看 不见
皇 家
的 世界</w>
病 毒</w>
玩 具</w>
点 儿</w>
杀了 她</w>
机 场</w>
有 几
是 由
搞 不好
拿 起
我想 他
心脏 病
很 长
巡 逻
尼 ，
小 時
对不对 ?</w>
她 ！</w>
坏 人</w>
回来 ，
吃 惊
吃 东西
可 悲
双 胞
去 打
分 了</w>
做 梦
修 女
你还 好吗?</w>
你的 名字</w>
他们 很
什么东西 ？</w>
也 一样</w>
不 一样
万 岁</w>
一 无
24 小时
，你 好吗？</w>
被 判
虐 待
维 多
等等 !</w>
看 他
的 同
琳 达
特 ·
海 伦
活 下去</w>
检察 官
有一 個
我也 爱你</w>
怎 能
完 了
学 到
妈 的!</w>
头 上</w>
够 了！</w>
士 兵</w>
坐 吧</w>
图书 馆
和你 谈谈</w>
听起来 很
名 单</w>
口 气
发生什么事 了？</w>
加拿 大
别 提
再 给我
休息 一下</w>
付 钱</w>
一 瓶
w ron
k s.</w>
i ve</w>
" .</w>
那 好吧</w>
这里 没有
还是 要
身 材
越 好</w>
贝 蒂
话 说
话 了</w>
记得 吗？</w>
蒙 特
聽 到
聊 天</w>
耶 ！</w>
罗 杰
糊 涂
稍 后
碞 琌
着 你
的 血
期 间
有 谁
是 他们
早 上</w>
政 府</w>
探 长</w>
战 士</w>
我不 认识
我 离开
我 帮
我 只有
我 买
就是 为了
地下 室
去 你的</w>
军 官
先生 .</w>
你是 谁
你们 怎么
任何 事</w>
从 那
从 哪
下 ...</w>
o .</w>
ie ve</w>
d a</w>
B la
3 8
马 利
采 访
都 得
進 來
這 裡</w>
贷 款
让 我的
詹姆 斯</w>
行 李</w>
薪 水
美 味
签 名</w>
第 六
看在 上帝的
的 电话
的 性
电 脑</w>
生活 在
犯 人
水 果
来找 我</w>
有 件事
是 不会
时 机
我看 起来
我是 否
我 并
我 出
工 人
实在 是
好的 。</w>
天 啊!</w>
啦 !</w>
吓 到
午 饭
北 方
凯 蒂
关系 ？</w>
你知道 ...</w>
之 所以
上 午
su pp
st er</w>
p art
l u
kin d</w>
i f
ec a
e ,
Yeah ,</w>
Y es.</w>
Th en</w>
，我们 就
香 烟
镇 静
那 我们就
进 来了</w>
这么做 ？</w>
贱 人</w>
胸 部
胡 子
美 丽</w>
称 之
看 好
狠 狠
爸 妈
点 的
洗 澡</w>
曼 哈
星 星
拿 出来</w>
我们 这
我 愛
感 恩
想 的</w>
想 出
心 灵
干 吗?</w>
外 科
吃 吧</w>
前 就
别 让我
你怎么 了？</w>
你们 了</w>
你 疯了</w>
你 最近
你 忘了
伊 斯
他 們</w>
亚历 山
一点 ，
sor ry.</w>
n am
Micha el
L a
D av
B er
马 尔
马 上</w>
预 备
随 你
部 长
这个 问题
这 两
身 上的
觉得 自己
聽 著
美 洲
给我 的</w>
糖 果
火 星
有 三
暴 露
是 对
星期 天
斯 顿
打 電話
我们 ，
小 鬼</w>
对不起 。</w>
孤 单
嫌 犯
基本 上
在 上面
哈 里</w>
吵 架
反 而
原 始
十 万
再 度
